[
  {
    "description": "Architektur Einzelbauwerke",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "1 Altona bahn_hoefe, Umbau, Erweiterung und Nutzungs- änderung der ehemaligen Reichsbahndirektion Der historische Gebäudekomplex der ehemaligen Bahndirek- tion am Bahnhof Altona wurde vollständig saniert und zu einem vitalen, offenen Hofkonzept erweitert und umgebaut: die „bahn _hoefe“. Neben Apartments für Studenten, einer Musicalschule, Büroflächen für die Kreativwirtschaft und einer Hochschule für Gestaltung werden im Erdgeschoss Laden- geschäfte und gastronomische Betriebe einziehen. Ein Neubau für eine Kita und einige Wohnungen vervollständigen die Blockrandstruktur im Süden des Ensembles. Führungen: Jo Landwehr und Daisy Dewanto, LH Architekten Termine: Sonntag, 29. Juni, 14.00 Uhr, 15.00 Uhr, 16.00 Uhr Treffpunkt: Am Felde 58, 22765 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "2 Altstadt Handelskammer InnovationsCampus (HKIC) Zunächst erschien es fast unmöglich an diesem Ort über den Gleisanlagen und ohne ausgewiesenes Grundstück zu bauen. Dies dennoch zu ermöglichen, setzte innovative Architekten- und Ingenieurleistungen sowie eine beispiel- hafte Kooperation von Bauherrenschaft, Stadt, Hochbahn, Nachbarn und Projektbeteiligten voraus. Genutzt werden die Büros, Seminar- und Konferenzräume sowie der große Saal des InnovationsCampus von der Handelskammer, deren Bildungseinrichtungen (HSBA und HKBIS) sowie Mit- gliedsunternehmen der Handelskammer. Führungen: Markus Trautmann, Hörter + Trautmann Architekten Termine: Samstag, 28. Juni, 10.00 Uhr, 11.00 Uhr, 12.00 Uhr Treffpunkt: Café-Terrasse vor dem Haupteingang, Adolphsplatz 6, 20457 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "3 Altstadt Katharinenquartier Das neue Wohnquartier mit 131 Mietwohnungen und kleineren Gewerbeeinheiten an der Achse zwischen Rathaus und HafenCity, dem sogenannten Katharinenweg, trägt zur Belebung der Altstadt bei. Der Abschirmung gegenüber dem Auto- verkehr auf der Willy-Brandt-Straße dient das nördliche Büro- und Geschäftsgebäude. So bildet ein Ensemble aus drei Gebäuden das Quartier um einen begrünten, gemeinschaftlich genutzten Innenhof. Die Fassaden sind von dem für die Altstadt typischen Material Backstein geprägt. Führungen: Finn Warncke und Niels Vagt, KPW Architekten Termine: Sonntag, 29. Juni, 14.00 Uhr, 15.00 Uhr, 16.00Uhr Treffpunkt: vor dem Gebäudeeingang Grimm 17 (Nähe Hauptportal Katharinenkirche), 20457 Hamburg ",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "4 Bahrenfeld Pförtnergebäude DESY Das vorhandene Pförtnergebäude am Haupteingang Notkestraße wurde durch einen markanten Neubau ersetzt. Entstanden ist ein Gebäude mit einem weit auskragenden, geneigten Dach aus Stahlbeton. In seiner skulpturalen Ausprägung formuliert es mit einer einladenden Geste deutlich den Eingang zum DESY-Gelände. Die dynamische Konstruk- tion steht für die innovativen Forschungsinhalte von DESY. Führungen: Esther Steinbrinck, Hartfil-Steinbrinck Architekten Termine: Sonntag, 29. Juni, 13.30 Uhr, 14.30 Uhr, 15.30 Uhr Treffpunkt: Pförtnergebäude, Eingang Notkestraße 85, 22607 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "5 Bahrenfeld Center for Free-Electron Laser Science CFEL Mit dem Center for Free-Electron Laser Science entsteht in Hamburg ein internationales Zentrum für die Grundlagen- forschung an und mit Röntgenlasern. Es ist eine Koopera- tion der drei unabhängigen Forschungseinrichtungen Univer- sität Hamburg, Max-Planck-Gesellschaft und Deutsches Elektronen-Synchrotron. Um ein hohes Maß an Synergien zwischen den unterschiedlichen Forschergruppen zu erzeugen, stehen offene Raumgefüge im Vordergrund, die die Kommunikationsprozesse der Wissenschaftler fördern. Führungen: Markus Hammes, Hammeskrause Architekten Termine: Sonntag, 29. Juni, 13.45 Uhr, 14.45 Uhr, 15.45 Uhr Treffpunkt: Pförtnerloge / Eingangsgebäude DESY, Notkestraße 85, 22607 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "6 Bahrenfeld FLASH II – Linearer Teilchenbeschleuniger und Experimentierhalle der Grundlagenphysik Der „Freie-Elektronen-Laser FLASH“ ist ein Linearbeschleu- niger für Strahlung im weichen Röntgenbereich. Mit FLASH II wurde dieser um eine Experimentierhalle mit Bürotrakt und einen Beschleunigungstunnel mit Technikräumen und Laboren erweitert. Die Fassade von FLASH II ist in ihrer Plastizität zurückhaltend und glatt. Lediglich zur Luruper Chaussee drückt sich das DESY-Logo als Relief in die horizontale Blechfassade. Hier öffnet sich FLASH II mit einem großen, dynamischen Schaufenster in Richtung Stadt. Führungen: Stefan Wirth, Renner Hainke Wirth Architekten Termine: Sonntag, 29. Juni, 14.00 Uhr, 16.00 Uhr Treffpunkt: Empfangsgebäude der DESY, Notkestraße 85, 22607 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "7 Barmbek U-/S-Bahnhof und Busanlage Barmbek Neubau und Umbau Das Projekt beinhaltet den Neubau der Überdachung der Bus- anlage und der Bahnhofszugänge, den Umbau der Bahnhofs- schalterhallen, die Sanierung des historischen Eingangsportals und der bestehenden Klinkerstützwände. Die dynamische Geometrie der Zugangsbauwerke der Schalterhallen und die markante Überdachung der Busanlage verknüpfen die nörd- lichen und südlichen Stadtquartiere miteinander. Beidseits des Bahnhofs wurden filigrane Stahlkonstruktionen mit trans- luzenten, pneumatischen Foliendächern konzipiert. Führungen: Julian Vielmo und Michael Glowasz, ap plan Termine: Sonntag, 29. Juni, 15.00 Uhr, 16.00 Uhr, 17.00 Uhr Treffpunkt: am Rundbunker, Wiesendamm 7, Ecke Poppenhusenstraße, 22305 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "8 Barmbek-Süd Inklusionskita – Naturerfahrung in der Stadt Ein Stück Natur inmitten von Barmbek-Süd für 140 Kinder bis sechs Jahren. Der in warmen Farbtönen gestaltete Holzrahmenbau gliedert das Außengelände und setzt die prägenden Bestandsbäume angemessen in Szene. Die pädagogischen Themen „Bewegung“ und „Naturerfahrung in der Stadt“ bildeten die Leitgedanken für die innere Organisation und die äußere Gestaltung. Die Erschließung aus offener zentraler Halle und langen Balkonen ermöglicht vielfältige Blick- und direkte Wegebeziehungen in das naturnahe Spielgelände. Führungen: Petra Diesing und Horst Stapelfeldt, NeuStadtArchitekten, Andrea Goller, lup architekten Termine: Samstag, 28. Juni, 14.30 Uhr, 15.30 Uhr, 16.30 Uhr Treffpunkt: Eingang von der Bachstraße, Bachstraße 80, 22083 Hamburg ",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "9 Barmbek-Süd Mensa Adolph-Schönfelder Schule Der eingeschossige Neubau interpretiert die Pavillon- architektur aus den sechziger Jahren durch einen umlaufen- den Gebäudeunterschnitt, Sockellinie, Dachlinie und durch dazwischen bündig eingefügte, großflächig asymmetrisch gesetzte Fassadenelemente aus rahmenlosem Glas und hellem Klinker. Detailreduktion und Flächenkomposition sind die prägenden Gestaltungsmittel. Führungen: Henning Scheid und Sarah Sauler, BKS Architekten Termine: Sonntag, 29. Juni, 15.00 Uhr, 16.00 Uhr, 17.00 Uhr Treffpunkt: Zeisigstraße 3, Haupteingang, 22081 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "10 Blankenese Falkensteiner Hof, Umbau und Sanierung Der Falkensteiner Hof wurde 1895 als historisch bedeutsames Wirtschaftsgebäude mit Stallungen und Wohnungen errich- tet. Die Sanierung des Ensembles umfasste die denkmal- gerechte Restaurierung des Hauptgebäudes, den Umbau der Reithalle aus den 1950er Jahren, die Neubauten Longierhalle und Heulager sowie die Neufassung der Außenanlagen. Führungen: Alexander Guth, Büro Alex Guth Architekt Termine: Samstag, 28. Juni, 10.00 Uhr, 11.00 Uhr, 12.00 Uhr Treffpunkt: Haupteingang Hauptgebäude, In de Bargen 31, 22587 Hamburg Der Bus Linie 286 fährt alle 30 Minuten vom Bahnhof Blankenese bis Haltestelle Falkenstein. Von dort sind es ca. 6 Minuten Fußweg.",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "11 Bramfeld Gemeindezentrum und Kita der Oster-Kirchengemeinde Die neue Kindertagesstätte, das denkmalgerecht sanierte alte Pastorat und das neue Gemeindezentrum umschließen den neu gestalteten Kirchplatz mit dem historischen Lindenring. Der zentrale, flexibel nutzbare Außenraum verbindet über kurze Wege Kirche, Gemeindehaus und Kita. Die neuen Gebäude bilden ein Ensemble aus analog gestalteten Baukörpern mit begrünten Flach- und ansteigenden Pultdächern. Die Fassaden sind im Wechsel von hellem Putz und naturbelassenen Zedernholzschindeln gestaltet. Führungen: Mathias Hein, Mathias Hein Architekten Termine: Sonntag, 29. Juni, 15.00 Uhr, 16.00 Uhr, 17.00 Uhr Treffpunkt: vor dem Kirchenportal, Bramfelder Chaussee 202, 22177 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "12 Fuhlsbüttel Parkhaus P1 am Flughafen Hamburg Das Parkhaus ist im Grundriss auf ein an den Ecken abgerun- detes Dreieck aufgebaut und umschreibt Außenabmessungen von ca. 164 m x 124 m. Die sechs Parkebenen verteilen sich dabei auf eine Gebäudehöhe von ca. 20 Meter. Die ringförmige Struktur des Gebäudes führt zu einem Querschnittsprinzip von ca. 34 Meter Breite. Im Gebäude sind ca. 2.800 Parkplätze vorgesehen. Die Fassade besteht aus L-förmigen, eingefärbten Stahlbetonfertigteilen. Die Innengestaltung des Gebäudes wird durch den Charakter der Konstruktion geprägt. Führungen: Roger Riewe, Riegler Riewe Architekten Termine: Samstag, 28. Juni, 11.00 Uhr, 13.00 Uhr Treffpunkt: Flughafen Hamburg, Terminal Tango, am Kreisel gegenüber dem Baustellenzugang, Flughafenstraße 1-3, 22335 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "13 HafenCity KLU Kühne Logistics University Durch den Umbau des ehemaligen SAP Büro- und Schulungs- gebäudes zur Kühne Logistics University entstanden Vor- lesungs- und Seminarräume sowie Räume für Fakultät und Verwaltung, verschiedene Lounges, eine Bibliothek und ein kleines Fitnesscenter. Im alle Geschosse übergreifenden Atrium wurde ein Auditorium mit 299 Sitzplätzen in Form eines goldenen Eis eingebaut. Das ansteigende Gestühl verbindet das Erdgeschoss mit dem 1. Obergeschoss, so dass der Zugang von unten im Foyer, wie von oben über eine Empore möglich ist. Führungen: Anja Meding und Jan-Oliver Meding, MPP Termine: Samstag, 28. Juni, 13.00 Uhr, 14.00 Uhr, 15.00 Uhr Treffpunkt: Brooktorkai 20, 20457 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "14 Harburg Speicher am Kaufhauskanal Umbau zur Konzert- und Tagungsstätte Das „Neue Kaufhaus“ wurde 1826 /27 am Ende des Harburger Kaufhauskanals errichtet. 1880 musste das Gebäude dem Bau der Niederelbebahntrasse weichen. Es wurde an den Stand- ort Blohmstraße 22 als Lager für die Kolonialwarengroßhand- lung Bode & Kroos transloziert und dort 1888 um ein Comptoir erweitert. Um Hamburgs ältesten Großspeicher historisch rekonstruiert der Öffentlichkeit zugänglich zu machen, ist ab 2015 eine Nutzung mit Vortrags- und Konzertveranstaltungen für die Monate Mai bis Oktober geplant. Führungen: Ulrich Garbe, Garbe-Architekten Termine: Sonntag, 29. Juni, 13.00 Uhr, 14.00 Uhr, 15.00 Uhr Treffpunkt: im Hof, Blohmstraße 22, 21079 Hamburg Baustellenführung! Bitte festes Schuhwerk und robuste Kleidung mitbringen.",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "15 Harvestehude Bürohaus Ensemble Sophienterrassen Den Auftakt und Hauptzugang zu den Sophienterrassen bildet der neue Platz am Mittelweg, der von einer Villa und drei zu einem Geviert stehenden Bürogebäuden gebildet wird: dem Bürohaus Ensemble Sophienterrassen. Die Gebäude sind in den Hauptansichten schlicht und vornehm, in den dem Platz zugewandten Seiten offen und spielerisch ausgeführt. Die drei Gebäude sind mit einer einzigartigen Metallfassade mit floral anmutenden Strukturen verkleidet. Bäume aus dem direkten Umfeld standen für diesen Entwurf Pate. Führungen: Carsten Roth und Jürgen Feyrer, Carsten Roth Architekt Termine: Samstag, 28. Juni, 14.00 Uhr, 15.00 Uhr, 16.00 Uhr Treffpunkt: auf dem Platz zwischen den Gebäuden, Mittelweg 110, 20149 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "16 Niendorf Sankt Ansgar Kirche in Niendorf, Sanierung und Erweiterung Die von Karlheinz Bargholz entworfene katholische Kirche (Bj. 1962) wurde nach der Zusammenlegung dreier Gemeinden Pfarrkirche. Im Zuge der Sanierung wurde sie nach den Anforderungen des 2. Vatikanischen Konzils umgestaltet. Die behutsame Sanierung und Umgestaltung erfolgte in engem Kontakt zum Architekten Karlheinz Bargholz. Das Gebäude ist inzwischen auf Antrag der Gemeinde ein Denkmal. Führungen: Andreas Rowold, Andreas Rowold Architekt Termine: Samstag, 28. Juni, 11.00 Uhr, 16.00 Uhr und Sonntag, 29. Juni, 14.00 Uhr, 15.30 Uhr Treffpunkt: Kirchvorplatz, Niendorfer Kirchenweg 18, 22459 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "17 Ohlsdorf Fuhlsbüttler Schleuse, Neubau des Betriebsgebäudes, übergeordnetes Gestaltungskonzept und Außenanlagen Die Schleusenanlage wurde im Zuge des Neubaus zu einer Wehranlage mit integriertem Betriebsgebäude vollständig umgestaltet. Dabei waren neben architektonischen, städtebau- lichen und landschaftsplanerischen Aspekten auch Anforderun- gen des Denkmalschutzes zu berücksichtigen. Das neue Wehr dient dem Schutz vor Binnenhochwasser am Alsterlauf und der Wasserstandhaltung. Ein „Mäander-Fischpass“ wurde inte- griert und der östliche Uferbereich durch Sitzstufen terrassiert. Führungen: Tillmann Wagenknecht, Wagenknecht Architekten, Sören Schnarre, KED Ingenieure und Doris Föllmer, Landesbetrieb Straßen, Brücken und Gewässer Termine: Samstag, 28. Juni, 14.00 Uhr, 15.00 Uhr, 16.00 Uhr Treffpunkt: Eingang Ecke Justus-Strandes-Weg / Hasenbergbrücke (Straße Am Hasenberge), 22335 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "18 Osdorf Bürgerhaus Bornheide, Umbau Grundschule Barlsheide zum Bürgerhaus Bornheide Leitbild Dorf: Der Bürgerpark ist das verbindende Element. Hier finden Aktionen statt, hier wird geskatet, man sitzt im Café und hier spielt der Zirkus. Ähnlich gestaltete Häuser gruppieren sich um einen Platz, auf dem das Haupthaus steht. Die vorhandenen Pavillons wurden freigestellt, der Außen- raum neu geordnet, die Gebäude energetisch ertüchtigt und an die Bedürfnisse der neuen Nutzer angepasst. Die Farb- gestaltung der Häuser dient der Orientierung. Führungen: Philipp Dau, KBNK Architekten Termine: Samstag, 28. Juni, 10.00 Uhr, 11.00 Uhr, 12.00 Uhr Treffpunkt: vor dem BürgerCafé (rotes Haus), Bornheide 76, 22549 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "19 Ottensen Fette-Höfe, Modernisierung eines Wohn- und Gewerbehofs Der Wohn- und Gewerbehof „Fette-Höfe“ bietet mit 23 Wohnungen und 13 Gewerbeeinheiten einen urbanen Nutzungsmix und orientiert sich mit seiner städtebau- lichen Verdichtung am Quartierscharakter Ottensen. Die autofreien Innenhöfe und die intensiv begrünten Dach- terrassen sollen das Mikroklima im dichten städtischen Umfeld verbessern. Die Anordnung der Gebäude und ihre Fassadengestaltung orientieren sich an der ursprüng- lichen Fabrikarchitektur. Führungen: Kirstin Pugnat, Architekturbüro AG Horizont Termine: Samstag, 28. Juni, 11.00 Uhr, 12.00 Uhr, 14.00 Uhr Treffpunkt: vor der Hofdurchfahrt, Spritzenplatz 5 -10, 22765 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "20 Ottensen Wohnquartier Gaußstraße In Hamburg-Ottensen ist eine Wohnanlage mit 202 Wohnein- heiten für Miet- und Eigentumswohnungen entstanden. Durch variierende Gebäudehöhen, Staffelgeschosse und brücken- förmige Überbauungen ist der Baukörper horizontal gegliedert. Die meisten der familiengerechten Wohnungsgrundrisse wur- den nach dem Prinzip „Durchwohnen“ konzipiert. Das Projekt zählt aktuell zu den größten energieeffizienten Baumaßnahmen in Norddeutschland. Führungen: Johann Zurl, DFZ Architekten Termine: Samstag, 28. Juni, 14.00, 15.00, 16.00 Uhr Treffpunkt: Hofdurchfahrt Gaußstraße 194 (neben der Tiefgarageneinfahrt), 22765 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "21 Rotherbaum Fachbibliothek Sozialwissenschaften der Universität Hamburg, Erweiterung und Modernisierung Die Fachbibliothek Sozialwissenschaften der Universität Hamburg befindet sich im 3. OG des sogenannten „Pferde- stalls.“ Sie stellt Literatur für die Fächer Soziologie, Politik- wissenschaft, Journalistik und Kriminologische Sozialforschung bereit. Die Umstellung von einer reinen Freihand- zu einer Magazinbibliothek ermöglichte eine räumliche Neuorganisation der Bibliothek. Eine offene Studierlandschaft mit individuellen Arbeitsplätzen für unterschiedliche Lerntypen ersetzt die ehemals kleinteiligen Raumstrukturen. Führungen: Gesine Beyer und Christina Radtke, Trapez Architektur Termine: Sonntag, 29. Juni, 11.00 Uhr, 12.00 Uhr, 13.00 Uhr Die Termine sind so gelegt, dass im Anschluss eine Besichtigung des Studienbüros der Wirtschaftswissenschaften möglich ist. Treffpunkt: Foyer, Allende-Platz 1, 20146 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "22 Rotherbaum Studienbüro Wirtschaftswissenschaften der Universität Hamburg, Umbau und Neustrukturierung Die Verlegung des Hauptzugangs in die Kernzone des Gebäudes hat dazu geführt, dass Besucher heute direkt zum neuen Infotresen geführt werden. Die geschwungenen Wände „spülen“ sie förmlich dorthin. Am Tresen vorbei gelangt man zu den Büros im kontrollierten Innenbereich. Dieser wird durch eine eingestellte, ovale Großform räumlich definiert. Durch gläserne Bürotüren fällt Tageslicht, das zu einer angenehmen Arbeits- atmosphäre beiträgt. Die Oberlichte über den Bürotüren können zur Querlüftung individuell geöffnet werden. Führungen: Klaus Roloff, me di um Architekten Termine: Sonntag, 29. Juni, 12.00 Uhr, 13.00 Uhr, 14.00 Uhr Treffpunkt: Eingangsbereich Gebäude Von-Melle-Park 5, Eingang „C“ im Erdgeschoss, 20146 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "23 St. Pauli Entertainmenthaus St. Pauli Das Entertainmenthaus mit Gründerzentrum beherbergt auf 5500 m² vier Probebühnen, Textilwerkstätten und Musikproberäume. Das Gebäude verweist mit übereinander schwingenden und auskragenden Kuben auf seine kreativen und tanzenden Nutzer. Der Gebäudekopf mit großem Schaufenster ermöglicht tiefe Einblicke in die zehn Meter hohe Artistenbühne. Die Fassade wurde analog zu einem Stoffgewebe entwickelt. Die feingliedrig strukturierte Stadt- fassade bietet dem Auge ein subtiles Farbspiel. Führungen: Karin Renner und Melanie Zirn, Renner Hainke Wirth Architekten Termine: Samstag, 28. Juni, 15.00 Uhr, 16.00 Uhr Treffpunkt: vor dem Eingang, Simon von Utrecht Straße 1, Ecke Große Freiheit, 22767 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "24 St. Pauli Eingang Neue Messe, Planten un Blomen Hamburg Wie eine Schärpe legt sich der neue Zaun am Parkeingang Neue Messe um das Gartengelände. Er besteht aus Lamellen, die mit Licht und Schatten spielen, abgrenzen und schützen, gleichzeitig Einblick gewähren und neugierig machen, denn sie sind nach außen hin verformt, als würde die Natur gegen ihre Begrenzung aufbegehren. Thematisiert wird die Ambivalenz von Schutz des kostbaren Gartens und nachdrücklicher Ein- ladung zum Besuch durch eine Rampe, die den neuen Zugang als Einschnitt durch die dichte grüne Fassade inszeniert. Führungen: Lola Meyer, A24 Landschaft Termine: Samstag, 28. Juni, 14.00 Uhr, 15.30 Uhr, 17.00 Uhr Treffpunkt: Eingangsplatz Nord, Rentzelstraße / Ecke Tiergartenstraße (gegenüber dem Fernsehturm), 20357 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "25 St. Pauli Talschmuck, Neubau einer Wohnanlage Neubau einer Wohnanlage mit 85 Mietwohnungen. Sanierung, Erweiterung eines denkmalgeschützten Hauses im Herzen von St. Pauli. Baulückenschließung mit Nach- verdichtung im Blockinnenbereich. Anteil von 30% öffentlich gefördertem Wohnraum. Führungen: Axel Farnschläder und Michael Thüs, Thüs Farnschläder Architekten Termine: Samstag, 28. Juni, 15.00 Uhr, 16.00 Uhr, 17.00 Uhr Treffpunkt: Talstraße 47, 20359 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "26 Wilhelmsburg Schwimmhalle Inselpark Die Schwimmhalle Inselpark wurde als Projekt der Internatio- nalen Bauausstellung im April 2013 eröffnet. Die hieraus resultierenden architektonischen Besonderheiten und energe- tischen Vorgaben wurden durch die Architekturbüros ASW für den Fassadenentwurf und bs2 für die Generalplanung und Innenarchitektur umgesetzt. Vier unterschiedliche Fassaden, darunter eine 40 m x 8 m große, zu öffnende Glasfassade und eine farblich codierte und akzentuierte Innenraumgestal- tung unterstreichen den Sportbadcharakter. Führungen: Elmar Männer, bs2architekten Termine: Samstag, 28. Juni, 11.00 Uhr, 13.30 Uhr, 15.00 Uhr Treffpunkt: Schwimmhalle Inselpark, Kurt-Emmerich-Platz 12, 21109 Hamburg",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Architektur Einzelbauwerke",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "1 Alsterdorf Aufstockung der Orchideenterrassen Für vier mehrgeschossige Wohnbauten aus den 50er Jahren galt es eine Lösung für eine höhere Ausnutzung durch Auf- stockung der bestehenden Gebäude zu erarbeiten. Es wurden sechs eingeschossige Wohnungen und zwölf zweigeschossige Maisonette-Wohnungen geschaffen. Die Durchführung durfte das Sondereigentum des Bestandes nicht berühren und musste eigenständig gegründet werden. Die Gebäude wurden mit einer Stahlbetonkonstruktion tischartig überbaut. Die Aufsto- ckung erfolgte in Leichtbauweise aus vorgefertigten Modulen. Architekten: Bauatelier Dipl.-Ing. Architekt Torsten Pilch Führungen: Torsten Pilch, Bauatelier Dipl.-Ing. Architekt Torsten Pilch Termine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Orchideenstieg 8, vor dem Treppenhaus",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "2 Altona AKK Altonaer Kinderkrankenhaus: Erweiterungsbauten, Sanierung, Um- und Ausbau Das AKK wurde 1859 gegründet und gehört zu den größten Kinderkliniken Deutschlands. Die seit 2004 betreute Sanierung und der Aus- und Erweiterungsbau des teilweise historischen Ensembles umfasst u.a. den Bau des „Lufthafens“, der Cafe- teria, die Sanierung des „S-Hauses“ zum ambulanten Versor- gungszentrum und aktuell die Erweiterung der OPs. Es galt funktionale Anforderungen eines modernen Krankenhausbe- triebes in denkmalgeschützter Bausubstanz umzusetzen. Architekten: euroterra Ingenieurgesellschaft mbH & Co. KG Führungen: Marc Ewers und Ferdinand von Hoff, euroterra Termine: Samstag 27. Juni, 12 Uhr, 13.30 Uhr und Sonntag, 28. Juni, 12 Uhr, 13.30 Uhr Treffpunkt: Cafeteria des AKK, Eingang Bleickenallee 38 oder Grünebergstraße ",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "3 Altona Elbdeck Hamburg Neubau des Wohn- und Geschäftsgebäudes Elbdeck mit rund 100 hochwertig ausgestatteten Wohnungen am Elbufer. Eine Tiefgarage mit rund 280 Stellplätzen bildet den Sockel, der gleichzeitig als Flutschutzpolder dient, zuzüglich Büros, Gastronomie- und Ladenflächen in den Erdgeschossen und teilweise dem 1./2.OG. Die gewählte hellrote Farbigkeit des Ziegels, die im freundlichen Kontrast zu den weißen Putzflächen steht, verleiht dem Elbdeck Hamburg ein medi- terranes Flair und wirkt stets heiter – selbst an trüben Tagen. Architekten: Carsten Roth Architekt Führungen: Carsten Roth, Christine Andreae, Cord Marquardt und Thomas Maiss, Carsten Roth Architekt Termine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Neumühlen 1, Ecke Kaispeicher ",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "4 Altona Ikea Altona Hamburg Über drei Geschosse präsentiert sich der erste innerstäd- tische Ikea Fachmarkt. Im Vordergrund der Bauaufgabe stand die Entwicklung eines Fassadensystems, das die Bedürfnisse der Kunden und Anwohner gleichermaßen berücksichtigt. Das Grundthema bildet hierfür ein Strichcode, definiert durch schuppenartig aneinandergefügte, gekantete Metallpaneele. Je nach Standpunkt zeigt sich das Gebäude farbig oder neutral und vereint so die zwei konträren Ziele in einer Fassade. Architekten: nps tchoban voss GmbH & Co KG (hochbauliche Planung); DFZ Architekten GmbH (Fassadengestaltung, Kubatur) Führungen: Stephen Kausch, DFZ Architekten Termine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Haupteingang Ikea, Große Bergstraße 164",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "5 Altona Wohnungsbau Palmaille 92 Die Interpretation klassischer Elemente der historischen Bebauung der Palmaille, in einem dennoch deutlich modern wirkenden Wohngebäude, war die gestalterische Zielsetzung dieses Projektes. Durch die ausgeprägte Körperhaftigkeit mit ihren klar eingeschnittenen Öffnungen, der stringenten Fassadenteilung und der variierenden Tiefe wurde eine plastische Betonung analog zu den historischen Nachbar- gebäuden erreicht. Die weiß gefärbte Fassade, die sich bis über die geneigte Dachfläche zieht, ist ein prägnantes Gestaltungselement. Architekten: La`ket Architekten GmbH Führungen: David Lagemann (La`ket Architekten) Termine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Palmaille 92",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "6 Altstadt Deichtorhallen Hamburg: Sanierung der Halle für Aktuelle Kunst Die 1912 errichtete und 1989 von Josef Paul Kleihues zur „Halle für Aktuelle Kunst“ umgebaute nördliche Deichtorhalle wurde grundhaft saniert und neugeordnet. Städtebaulich öffnet sich die Halle nunmehr auch nach Westen mit neuem Café, Bookshop und den Räumen der kulturellen Bildung. Denkmalpflegerisch konnte trotz neuer Klima- und Bauphysik- anforderungen der einzigartige Charakter der gesamten Halle durch differenzierte Pufferzonenbildung erhalten bleiben. Architekten: Gregor Sunder-Plassmann Architekten BDA mit Stephanie Kaindl Führungen: Gregor Sunder-Plassmann und Stephanie Kaindl Termine: Samstag, 27. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Eingang nördliche Deichtorhalle, Deichtorstraße 1+2",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "7 Barmbek-Nord Neu- und Anbau Bürgerhaus Barmbek Dem Entwurf für die Erweiterung des Bürgerhauses lag als wesentlicher Gedanke der Respekt vor dem denkmal- geschützten Gebäude von Fritz Schumacher zugrunde. Der Neubau wird als Ergänzung der Schumacherschen Architektur verstanden. Er fügt sich zurückhaltend an den historischen Bestand an, besticht aber durch seine architektonische Eigenständigkeit. Entwurfsmotive des Bestands wurden neu interpretiert und finden in der klaren und sachlichen Klinkerfassade ihren Ausdruck. Architekten: KBNK Architekten GmbH Führungen: Franz-Josef Nähring, KBNK Architekten GmbH Termine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Lorichstraße 28A, vor dem Haupteingang",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "8 Barmbek-Nord Umbau und Erweiterung der Kultureinrichtung Zinnschmelze Das Gebäude auf dem Museumshof wurde grundlegend umgebaut und räumlich neu geordnet sowie um einen Neubau erweitert. Alt- und Neubau wurden durch einen gläser- nen Verbindungsbau verknüpft. Der Erweiterungsbau folgt der Kubatur des Altbaus, interpretiert diesen aber neu. Dunkel- braunes Kupfer zieht sich als Hülle über Dach und Fassade des Neubaus und gliedert sich in den industriellen Charakter des ehemaligen Fabrikgeländes ein. Architekten: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB Führungen: Janka Harms und Susanne Helmchen, LRW Architekten und Stadtplaner Termine: Samstag, 27. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Haupteingang Zinnschmelze, Maurienstraße 19",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "9 Eimsbüttel Wohn- und Geschäftshaus Isebekdomizil Das Haus zwischen U-Bahnhaltestelle Hoheluftbrücke und der Isebek hat eine bewegte Planungsgeschichte. Der Siegerentwurf von 2007 für das Bürogebäude Hoheluft- kontor wurde in einem Bürgerbegehren abgelehnt. Das nun realisierte gemischte Gebäudekonzept umfasst 30 Studen- tenwohnungen, 40 Mietwohnungen, einen Supermarkt sowie eine gemeinschaftlich genutzte Spielfläche. Das Gebäude orientiert sich mit seiner Klinkerfassade an der angrenzen- den Bebauung der 1920er Jahre. Architekten: APB. Architekten BDA (LP 1–5, tlw. 8) Führungen: Moritz Schneider, APB. Architekten BDA Termine: Samstag, 27. Juni, 10 Uhr, 11 Uhr Treffpunkt: Kaiser-Friedrich-Ufer 30, vor dem Supermarkt",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "10 Eimsbüttel Haus Winter – Passivhaus im gründerzeitlichen Gewand Der Passivhausneubau „Haus Winter“ schließt eine lang- jährige Baulücke in einer durch gründerzeitliche Architektur geprägten Nachbarschaft und vereint dabei zwei zentrale Anforderungen, die sich auf den ersten Blick auszuschlie- ßen scheinen: Zum einen sollte das historische Stadtbild durch einen sich optisch ohne Bruch einfügenden „grün- derzeitlichen“ Neubau ergänzt werden, zum anderen sollte ein nachhaltiges Gebäude geschaffen werden, das den modernen Ansprüchen an Energieeffizienz und Ökologie mehr als gerecht wird. Architekten: Architekturbüro Jakob Siemonsen Führungen: Jakob Siemonsen, Architekturbüro Jakob Siemonsen Termine: Samstag, 27. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Wiesenstraße 7, vor dem Haus",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "11 Eimsbüttel Witwenball – Küche & Wein Der Witwenball ist ein stilvolles, gemütliches Weinrestaurant im Schanzenviertel. Der Name des Restaurants hat Tradition. Bis in die 1980er Jahre existierte an dieser Stelle das beliebte Tanzlokal „Elfriedes Witwenball“. Die Idee des Projektes ist „ein Tisch für Freunde und Freundes Freunde“. Der Restau- rantbesucher wird von einem imposanten Tresen aus Carrara- Marmor, Tischflächen aus Emperado-Marmor, türkisfarbenen, glamourösen Polsterstoffen, der Antikspiegelwand und durch die edlen Tapeten mit zarten Wolkenmustern aus dem Alltag entführt. Architekten: Giorgio Gullotta Architekten Führungen: Sophia Dolg, Giorgio Gullotta Architekten Termine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Weidenallee 20",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "12 Hamm Mehrfamilienhaus Sievekingdamm 72 Ziel des vorgeschlagenen Bebauungskonzeptes ist es, mit- tels eines lagerhaften, fünfgeschossigen Baukörpers ohne wesentliche Höhenakzente die Kontinuität des „Boulevards“ Sievekingdamm zu stärken, nicht zu unterbrechen und deutlich räumlich zu fassen. Gleichzeitig wird ein weiterer kleinerer Baukörper kompositorisch so positioniert, dass er dem Kontext der Blockrandschließung folgt, sich aber zur Nachbarschaft hin öffnet und diese mittels Durchwegung vom „Fuchsloch“ zum „Hofquartier“ einbindet und bereichert. Architekten: APB. Architekten BDA (LP 1–5, tlw. 8) Führungen: Andreas Feldker, APB. Architekten BDA Termine: Sonntag, 28. Juni, 13 Uhr, 14 Uhr Treffpunkt: Sievekingdamm 72 ",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "13 Hammerbrook Hausboot „Schwan“ In diesem Hausbootentwurf verbindet sich das indi- viduelle Leben auf dem Wasser mit der nachhaltigen Nutzung möglichst weniger fossiler Ressourcen. Zur funktionalen Zonierung des Grundrisses ist der Baukörper in Scheiben unterteilt. Das Hausboot wurde als klassischer Holzrahmenbau auf einem Stahlbeton-Ponton ausgeführt. Neben der Dämmung der Hülle wurden aktive Systeme integriert und die Speicherung von Warmwasser und Strom durch Sonnenenergie einbezogen. Architekten: Daniel Wickersheim Architekt Führungen: Daniel Wickersheim, Kristina Mathew Mannsfeld Termine: Samstag, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Norderkai-Ufer 1, am Mittelkanal zwischen Hammerbrookbrücke und Nagelswegbrücke",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "14 Hammerbrook Hausboot „Sonn Dusel“ In den Räumen des Hausbootes soll sich das Gefühl vermitteln, auf einem Boot zu sein. Daher wurde der Schlaf- bereich tiefer gelegt. Die Bewohner „tauchen“ so zu den „Kojen“ ab. Der Wohnbereich liegt dagegen auf Wasser- niveau und kann über eine Schiebetüre großflächig zum Wasser hin geöffnet werden. Durch die Verteilung der Räume auf zwei Niveaus ist die Trennung in einen öffentlicheren und einen privaten Bereich und die Brückengängigkeit für den Standort gewährleistet worden. Architekten: Rost.Niderehe Architekten I Ingenieure Führungen: Ferdinand Leser, Rost.Niderehe Architekten I Ingenieure und Familie Kornhuber, Bauherren Termine: Samstag, 27. Juni, 11.30 Uhr, 12.30 Uhr, 13.30 Uhr Treffpunkt: Norderkai-Ufer 3, am Mittelkanal zwischen Hammerbrookbrücke und Nagelswegbrücke",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "15 Langenhorn Joachim Herz Stiftung – Bürogebäude mit Lehr- und Veranstaltungsräumen Der Neubau wurde auf dem Areal einer ehemaligen Kaffee- rösterei errichtet. Ein markanter 25 Meter hoher Röstturm blieb erhalten und wurde gestalterisch und funktional in das neue Gesamtensemble integriert. Das dreigeschossige Gebäude umspielt den Röstturm mit einem mäandrierenden Grundriss und bildet zwei eigenständige Innenhöfe, um die sich lichtdurflutete Büros, Lehr- und Veranstaltungsräume sowie eine großzügige Cafeteria mit Seeterrasse anordnen. Architekten: Kitzmann Architekten Führung: Michael Kitzmann, Kitzmann Architekten Termine: Samstag, 27. Juni, 11 Uhr, 12 Uhr und Sonntag, 28. Juni, 11 Uhr, 12 Uhr Treffpunkt: Langenhorner Chaussee 384, Zugang über Oehleckerring, auf dem Vorplatz der Stiftung",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "16 Neustadt Umgestaltung Katholische Kirche St. Ansgar – Kleiner Michel Umgestaltung des Innenraumes und der wieder freigelegten Südfassade der im Jahre 1953–1955 erbauten neoklassizistischen Saalkirche an dem historischen Standort der ursprünglichen Michaeliskirche. Architekten: Architektur + Stadtplanung, Ewers Dörnen + Partner GmbH Führungen: Klaus Dörnen, Architektur + Stadtplanung, Ewers Dörnen + Partner GmbH Termine: Sonntag, 28. Juni, 17 Uhr, 17.45 Uhr Treffpunkt: Michaelisstraße 5, Kirchenvorplatz ",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "17 Nienstedten Neubau eines Mehrfamilienhauses mit Tiefgarage Ein unbebautes Grundstück in einem gewachsenen Villen- gebiet wird um drei Wohnungen in einem villenähnlichen Stadthaus arrondiert. Das Haus ist einem klaren kubischen Formenkanon verpflichtet, der mit wenigen Formaten und Materialien auskommt. Die traditionelle dunkle Klinker- fassade korrespondiert mit den dunklen Bronzetönen der Metallfenster und Faschen sowie der Brüstungselemente. Im Innern des Hauses zeigen loftähnliche Grundrisse, dass auch diese Bauaufgabe überraschend andersartige Lösungen aufzeigen kann. Architekten: Spengler · Wiescholek Architekten Stadtplaner Führungen: Ingrid Spengler, Büro Spengler · Wiescholek Termine: Samstag, 27. Juni, 15 Uhr, 15.30 Uhr und 16 Uhr Treffpunkt: Christian August Weg 22",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "18 Öjendorf Modernisierung der Feierhallen auf dem Friedhof Öjendorf Der Friedhof Öjendorf ist der dritte Hauptfriedhof Hamburgs, mit dessen Planung Baudirektor Gropp bereits 1930 be- gonnen hatte. Die drei Feierhallen aus den 1960er Jahren ent- sprachen nicht mehr den heutigen Anforderungen und waren dringend sanierungsbedürftig. Im Spannungsfeld zwischen Denkmalschutz und Erhöhung der Attraktivität für Be- stattungsfeiern setzten die Architekten B8 auf eine behut- same Sanierung und erhielten die Hallen weitestgehend in ihrem äußeren Erscheinungsbild. Architekten: Architekten B8 Ingwersen I Rapp GmbH Führungen: Sönke Ingwersen und Christin Hense, Architekten B8 Ingwersen I Rapp GmbH Termine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Friedhof Öjendorf, Platz vor der mittleren Halle (Halle 2) ",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "19 Othmarschen Wohnen in den Othmarscher Höfen Im Eingangsbereich des neuen Wohnquartiers „Othmarscher Höfe“ bilden die zwei Wohnhäuser der Wohnungsbaugenossen- schaft ALTOBA den Auftakt der neuen „Grünen Mitte“ mit 43 familiengerechten Wohneinheiten. Hervorzuheben ist das Konzept einer wandelbaren Grundrissgestaltung für sich ändernde Wohnbedürfnisse. Die ALTOBA hat als erstes Ham- burger Wohnungsunternehmen für dieses Projekt das Zer- tifikat „Nachhaltiger Wohnungsbau“ vom NaWoh (Verein zur Förderung der Nachhaltigkeit im Wohnungsbau) erhalten. Architekten: LRW Architekten und Stadtplaner, Loosen, Rüschoff + Winkler PartG mbB Führungen: Rudolf Rüschoff, LRW Architekten und Stadtplaner Termine: Samstag, 27. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Jürgen Töpfer Straße 51-57",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "20 Ottensen Ice-Loft, Wohn- und Geschäftshaus Fließende Formen wie zu Eis erstarrt; ein Erdgeschoss, des- sen Rankpflanzen den amorphen Linien folgen; ein gerundetes Dach, dessen Gauben wie kleine Wellen die Bewegung einleiten: als erstes Bauwerk mit einer Fassade aus Mineral- werkstoff in Norddeutschland steht dieses ungewöhnliche Stadthaus neben den Altbauten der denkmalgeschützten Zeiß- straße. Und doch fügt es sich mit seiner klassischen Gliede- rung überraschend harmonisch in das historische Ensemble ein. Architekten: Planungsbüro Köhler Führungen: Florian Köhler und Jan Hormann, Planungsbüro Köhler Hamburg Termine: Samstag, 27. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Abbestraße 50 / Ecke Zeißstraße",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "21 Steinwerder Theater an der Elbe Das im letzten Jahr von Stage Entertainment neu er- öffnete Musical-Theater prägt v.a. durch seine glänzende Edelstahlfassade die Ansicht auf die Hafenkante gegenüber den Landungsbrücken. Dahinter verbirgt sich ein Theater- gebäude mit bis zu 1.900 Sitzplätzen, mit einem vollflächig verglasten Foyer, ein Betriebsgebäude mit Künstlergarde- roben, Probenräumen, Büros, Werkstätten, Mitarbeiterkantine sowie der 26 Meter hohe Bühnenturm mit Schnürboden und Eisernem Vorhang. Architekten: AMA Group Associates Architects BV (Entwurf) und Schenk + Waiblinger Architekten (Genehmigungs- und Ausführungsplanung) Führungen: Georg Waiblinger, Andreas Geest, Schenk + Waiblinger Architekten Termine: Samstag, 27. Juni, 9 Uhr, 10 Uhr, 11 Uhr Treffpunkt: Bühneneingang, Zugang über Norderelbstraße 8, Anfahrt über Hafen bzw. Alten Elbtunnel (Fahrrad). Die Fähre 73 fährt nicht.",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "22 St. Georg Wohnbebauung Rosenallee 1, Ecke Repsoldstraße Bei dem Neubau handelt es sich um ein Wohngebäude mit 14 öffentlich geförderten Wohneinheiten. Das Bauvorhaben schließt die im Zweiten Weltkrieg zerstörte Gebäudeecke der unter Denkmalschutz stehenden Münzburg. Der neu ent- standene Baukörper wurde in enger Abstimmung mit dem Denkmalschutz entwickelt. Eine besondere Herausforderung bei der Umsetzung war die hohe Lärmbelastung zwischen Fernbahntrasse und stark befahrener Spaldingstraße, die zu hohen Schallschutzanforderungen führte. Architekten: BDS Bechtloff.Steffen.Architekten BDA Führungen: Anselm Beinhoff, BDS Bechtloff.Steffen.Architekten BDA Termine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Rosenallee 1, Ecke Repsoldstraße",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "23 St. Georg Süd / Hammerbrook Mehr! Theater Hamburg Auf dem Gelände des Hamburger Großmarktes ist, in den Bestand integriert, ein Musiktheater entstanden. Ein Teil des bestehenden Industriebaus aus dem Jahre 1962 ist hier zur Versammlungsstätte (Musiktheater mit Nutzungsmöglichkeit als Mehrzweckhalle) umgenutzt worden. Die unter Denkmal- schutz stehende Halle (Architekt: Bernhard Hermkes) ist als eine baulich ungeteilte Fläche ausgeführt. Die Anforderungen an Gründung und statische Gegebenheiten stellten somit große Herausforderungen dar. Architekten: Frans Dikmans, F101 Architekten (LP 1–5) Führungen: Frans Dikmans und Uwe P. Voigt, F101 Architekten Termine: Sonntag, 28. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Lippeltstraße/Ecke Banksstraße, vor dem Hochhaus Lippeltstraße 1",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "24 St. Pauli Modernisierung der ehemaligen Rindermarkthalle Die denkmalgeschützte Rindermarkthalle wurde aufwen- dig, in Anlehnung an ihr altes und historisch bedeutendes Er- scheinungsbild, modernisiert. Unter anderem wurden die ursprünglichen Fassaden wieder freigelegt und das Dach der ehemals größten freitragenden Stahlbauhalle Europas instand gesetzt. Im Inneren wurde die große Marktfläche von ihren zwischenzeitlichen Einbauten befreit und neu strukturiert, so dass sie heute neben Einzelhändlern auch Büroflächen, einer Moschee sowie örtlichen Vereinen und Künstlern Platz bietet. Architekten: ABJ.Planungsgesellschaft mbH (LP 1–4) und pbr Planungsbüro Rohling AG (LP 5–8) Führungen: Andreas Kloevekorn und Maximilian Bülk, ABJ.Planungsgesellschaft mbH Termine: Samstag, 27. Juni, 10 Uhr, 11.30 Uhr, 13 Uhr Treffpunkt: Neuer Kamp 31, vor dem Eingang an der Tankstelle",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "25 St. Pauli Budapester Lofts Von 2011 an wuchsen an der Budapester Straße zwei Loftgebäude von insgesamt 5.800 m² für kreative Dienst- leister. Planungsziel war es, charakterstarke Gebäude und Flächen zu entwickeln, die den Nutzern Inspiration und Flexibilität bieten. Kleine Unterschiede wie Erker, Terrassen oder schmale Balkone geben den Flächen in jedem Geschoss einen individuellen Charakter. Das puristische Innenleben war als Arbeitsumfeld sofort gefragt: Binnen kurzer Zeit füllten Mieter das Ensemble mit Leben. Architekten: hda Henrik Diemann Architekten (LP 1–6) und GHP Landschaftsarchitekten (Innenhofgestaltung) Führungen: Ilona Fortmeier und Julia Homoth, hda Henrik Diemann Architekten Termine: Samstag, 27. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Eingang Budapester Straße 45/46",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "26 St. Pauli Resonanzraum Hamburg – Konzert- und Probesaal für das Emsemble Resonanz im Hochbunker Das selbstverwaltete Orchester Ensemble Resonanz hat in der zu einem Konzert- und Probesaal umgebauten Bunkeretage eine neue Spielstätte gefunden, den „Resonanzraum Hamburg“. Der Umgang mit der denkmalgeschützten Substanz des Hoch- bunkers, die Erfordernis höchster akustischer Anforderungen wie auch das knappe Budget haben zu einer Reduktion der architektonischen Eingriffe und Einbauten auf das Wesentliche geführt und einen neuen kulturellen Ort für die Verbindung zeit- genössischer und klassischer Musikaufführungen geschaffen. Architekten: Prof. Jörg Friedrich PFP Planungs GmbH Führungen: Detlef Junkers und Veronica Scortecci, PFP Planungs GmbH Termine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Hochbunker St. Pauli Heiliggeistfeld, 1.OG (Zugang über Haupteingang), Feldstraße 66",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "27 Uhlenhorst Kunst- und Mediencampus Hamburg Finkenau Der skulpturale Neubau ist eine Ergänzung zur ehemaligen Frauenklinik, die von Fritz Schumacher erbaut wurde und heute den Hauptteil des Kunst- und Mediencampus der Hoch- schule für Angewandte Wissenschaften darstellt. Mit deut- lichem Abstand zur Hauptbaumasse und Respekt zum Bau- meister Fritz Schumacher, aber auch in Fortführung, als enge Anbindung des neuen Sockelbaus an den Altbau, sollen so Alt und Neu auch über das Material Ziegel ein städtebaulich harmonisches Ensemble um dem Campushof bilden. Architekten: Gerber Architekten Führungen: Andreas Mock, Peter Focke und Hannes Beinhoff, Gerber Architekten Termine: Samstag, 27. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Finkenau 35, Atrium Erdgeschoss",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "28 Uhlenhorst Clubhaus Norddeutscher Regatta Verein Nach dem Brand im Clubhaus 2010 entschied man sich gegen eine Sanierung und, da der Jugendbereich ohnehin ver- größert werden sollte, für einen Neubau an selber Stelle. Für das Untergeschoss unterhalb des Wasserspiegels war eine Spezialgründung notwendig. Es wurden Spundwände gestellt, um eine Sohle aus Unterwasserbeton zu gießen und damit das Gebäude gegen Aufschwimmen zu sichern. Vor eindringen- dem Wasser schützt eine wasserundurchlässige Konstruktion. Architekten/Ingenieure: Planungsgemeinschaft RFP-BDS: Roschke Franzen und Partner / Beratende Ingenieure VBI und BDS Bechtloff Steffen Architekten BDA; Hennings-Börn Interiors (Innenarchitektur) Führungen: Bastian Bechtloff, Bechtloff-Steffen-Architekten und Jan-Hendrik Franzen, Roschke, Franzen und Partner Termine: Sonntag, 28. Juni, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: Schöne Aussicht 36",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "29 Wilhelmsburg Kopfbauten des Weltquartiers Wilhelmsburg Die Arbeitersiedlung in dreigeschossiger Zeilenbauweise mit Satteldächern wurde durch zwei Neubauten ergänzt, die die baulichen Grundelemente des Bestandes auf- genommen, in den skulpturalen Kopfbaukörpern neu inter- pretiert und mit den Anforderungen an ein energetisch hocheffizientes Passivhaus verknüpft haben. Insgesamt 75 Wohneinheiten, unterschiedlicher Größe und Wohn- form, sorgen für einen Wohnmix als Angebot an Singles, Paare und Familien und fördern dadurch die soziale Durchmischung des Weltquartiers. Architekten: Gerber Architekten Führungen: Britta Küest und Hannes Beinhoff, Gerber Architekten Termine: Sonntag, 28. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Neuhöfer Straße 7, Eingang Energiebunker",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "30 Winterhude Wohnen im Solitär – Neubau an der Barmbeker Straße In der Nähe des Hamburger Stadtparks, an der Kreu- zung Barmbeker Straße/Ecke Wiesendamm, entstand ein prägnantes Wohngebäude mit 20 Wohneinheiten. Der kompakte Baukörper bildet eine kräftige Geste zur stark befahrenen Straßenkreuzung. Zum Wiesendamm springt die doppelgeschossige Staffel leicht zurück, um auf die etwas niedrigere nachbarliche Bebauungsstruktur ein- zugehen. Durch die prägnante Form des Neubaus und die Wahl des roten Backsteins ist ein zusammenhängen- des städtebauliches Bild entstanden. Architekten: coido architects Cordsen Ipach + Döll GmbH Führungen: Sven Ove Cordsen, coido architects Termine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Wiesendamm 155, Haupteingang",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "31 Winterhude Sanierung und Umbau eines historischen Stadthauses Das im Jahr 1898 als dreigeschossiges Stadthaus errichtete Einfamilienhaus wurde komplett saniert. Dabei wurden diverse Umbauten entfernt: Fassade, Grundriss, Geschosshöhe sowie Innenausbau (Türen, Deckenstuck, Holzböden etc.) freigelegt und in Anlehnung an den historischen Entwurf rekonstruiert. Im Kontrast dazu wurde die Stahlkonstruktion des im Jahr 2000 aufgestockten Dachgeschosses teilweise zurückgebaut und mit einer zeitgemäßen Ganzglasfassade versehen und damit ein neuer Freiraum im Dach geschaffen. Architekten: ARGE Architektinnen Heide Dittmer & Susanne Lehmann-Reupert GbR Führungen: Heide Dittmer, Freie Architektin und Susanne Lehmann-Reupert, Freie Architektin Termine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Scheffelstraße 8, vor dem Eingangstor",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "T ",
    "pdfName": "TDA_2015_4MB.PDF"
  },
  {
    "description": "Impressum",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "P Architektur und Stadtplanung Projekte",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "1 Alsterdorf Cafeteria Heilwig-Gymnasium Der Erweiterungsbau der Cafeteria grenzt an ein denk mal- geschütztes Ensemble der Nachkriegsmoderne aus den 1960er Jahren, entworfen von Paul Seitz. Der Neubau ordnet sich in Kubatur und Fassade diesem Ensemble unter und ist dabei so eigenständig, dass der Bestand wei ter hin erkennbar bleibt. Ein Teil des Neubaus schiebt sich in den Bestand der Pausenhalle und bleibt auch dort ablesbar. Der Innenraum des dunklen Kubus überrascht mit weißen Oberflächen und einem lichtdurchfluteten, freundlichen Raumeindruck. Architekten: tun-architektur Tommy Müller / Nathalie Dudda Partnerschaftsgesellschaft mbB Führungen: Tommy Müller, tun-architektur Termine: Sonntag, 26. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Haupteingang Heilwig-Gymnasium, Wilhelm-Metzger-Str. 4",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "2 Altona Stadthaus Palmaille 98 Als Referenz für diese Interpretation großbürger lichen Wohnens dient das schönste Haus der Palmaille, das „Einfensterhaus“ von Christian Frederik Hansen. Herausfor- derungen waren die Lage im Geltungsbereich eines über- holten Durchführungsplans, einer Gestaltungs satzung, einer sozialen Erhaltensverordnung, über einem S-Bahntunnel, in geschlossener Bebauung mit nicht unterkel lerten Baudenk- malen, an einer lärmintensiven Straße sowie die Überschrei- tung der festgesetzten Bruttogrundfläche um 140 Prozent. Architekten: Walter Gebhardt | Architekt, Y-LA Ando Yoo Land- schaftsarchitektur, Ulrike Stammer Innenarchitektin (Bad LP 1–3) Führungen: Walter Gebhardt und Vera Berndt (Bauherrin) Termine: Samstag, 25. Juni, 10.30 Uhr, 11.30 Uhr, 12.30 Uhr Treffpunkt: Palmaille 98, vor dem Eingang Hinweis: Teilnahme nur nach Vorlage eines gültigen Personalausweises",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "3 Altona Die Neue Mitte Altona Die „Neue Mitte Altona“ behandelt ein ca. 30 Hektar großes Planungsgebiet, das sich unmittelbar nördlich des Bahn - hofs Altona im Bezirk Altona befindet und sich im Norden bis zum Gleisbogen an der Stresemannstraße erstreckt und die Gleisanlagen des Bahnhofs und den ehemaligen Güterbahnhof Altona umfasst. Hier entstehen ca. 3.600 Woh - nungen, Geschäfte, Grünanlagen und öffentliche Einrich- tungen. Ein Quartier zu schaffen und Ottensen und Altona- Nord zu verbinden, ist die vorliegende Herausforderung dieses Projekts. Stadtplanung: André Poitiers Architekt Stadtplaner RIBA und arbos Freiraumplanung GmbH & Co. KG Führungen: André Poitiers Termine: Samstag, 25.Juni, 11 Uhr, 12.30 Uhr, 14.30 Uhr Treffpunkt: Harkortstraße 79",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "4 Altona Sanierung Gewerbeschule G10 und Altonaer Theater Das Gebäude wurde 1928 unter der Bezeichnung „Haus der Jugend“ als Staatliche Gewerbeschule von Gustav Oelsner geplant und bis 1930 gebaut – ein klar strukturierter Stahlbetonskelettbau mit markanten Kupferverkleidungen. Nach dem Krieg wurde die Aula für das Altonaer Theater umgebaut. Die Herausforderung bestand in der Bestandsauf - nahme und Planung während der laufenden tiefgreifenden Sanierung, der Sicherung erhaltener Bauteile und der Gestal- tung neuer Einbauten im Sinne des historischen Entwurfs. Architekten: Spengler · Wiescholek Führungen: Sven Dunker, Spengler · Wiescholek und Pawel Kampa, ARGE Bau BSH Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Haupteingang Schule, Museumstraße 19",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "5 Altstadt Patriotische Gesellschaft von 1765 Das denkmalgeschützte Backsteingebäude (1847, Theodor Bülau) der Patriotischen Gesellschaft wurde 2012 bis 2016 durch Joachim Reinig revitalisiert: Im Mittelpunkt des Entwicklungskonzeptes standen die Wiedereröffnung des Restaurants „Zum alten Rathaus“, die dringend notwendige konstruktive Sicherung, die Freilegung des neogoti - schen Säulenzimmers, die Restaurierung der 1950er-Jahre- Innenarchitektur, aber auch neue Beleuchtungskonzepte. Architekten: Plan –R- Architektenbüro Joachim Reinig Führungen: Joachim Reinig, Plan –R- Termine: Samstag, 25. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Trostbrücke 4, auf der Brücke",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "6 Bahrenfeld Innenausbau Kita Alte Druckerei Ein pädagogischer Leitgedanke dieser siebengruppigen Kita ist die frühzeitige ästhetische Bildung, der in eine für Kinder und Erwachsene gleichermaßen erlebbare archi- tektonische Sprache übersetzt wurde. Ein speziell ent - wickeltes modulares Möbel-System dient als thematischer Wegweiser durch 1.000 Quadratmeter Fläche. Mit Anleihen an eine klassische Industriearchitektur wurden vom Kinderstuhl bis zum raumgreifenden Spielpodest alle Ein- bauten eigens entworfen. Kernstück ist das Kinder-Atelier mit einer historischen Druckmaschine. Architekten: D O C K Architekten Kurz, Knott & Scheltz PartGmbB Führungen: Petra Knott und Kim Scheltz, D O C K Architekten Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Luruper Chaussee 125 (Gewerbehof Wichmannstr. 4), Haus 8A, Haupteingang",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "7 Bahrenfeld DESY Petra III Extension und weitere Gebäude Die Experimentierhallen „PETRA-III Extension North & East“ sind als Erweiterung der ausgelasteten, benachbarten PETRA-III-Halle entstanden. Sie sind in einem technischen Umfeld, welches sich seit den 1960er Jahren ständig ver- ändert und schnell den Erfordernissen der physikalischen Experimente anpasst, entwickelt worden und erfüllen vielschichtige Anforderungen an die Physik, z. B. an Maßge- nauigkeit, Schwingungsentkopplung und Strahlensicherheit. Architekten: Renner Hainke Wirth Architekten GmbH Führungen: Jan Kaundinya, Renner Hainke Wirth Architekten GmbH Termine: Sonntag, 26. Juni, 11 Uhr, 12.30 Uhr, 14 Uhr Treffpunkt: DESY, Notkestraße 85, Haupteingang Notkestraße",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "8 Barmbek-Nord Osterbekstraße 107, Umbau des ehemaligen „GUB“ zu Wohnraum für eine Baugemeinschaft Im ehemaligen Schulgebäude des Gymnasium Uhlenhorst- Barmbek – kurz GUB genannt – wurden für die Bauge- nossenschaft FLUWOG-NORDMARK eG und die Bauge- meinschaft „Kekse“ vierzig Wohnungen realisiert – alle individuell für die Bewohner geplant. Dafür wurde das Ge bäu de grundsaniert und zu einem Passivhaus umge- baut. Heute zeigt sich das Gebäude als ein Wohngebäude, dem die Geschichte als Schulbau noch anzusehen ist. Architekten: Huke-Schubert Berge Architekten (Hochbau), Hunck + Lorenz Freiraumplanung (Freiraumplanung) Führungen: Sven Kukuk, Huke-Schubert Berge Architekten Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Osterbekstraße 107, auf der Auffahrt ",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "9 Blankenese Villa Baurs Park Die denkmalgeschützte Villa von 1924, am Elb hang in Blan- kenese gelegen, wurde grundlegend überar beitet und durch einen Neubauteil erweitert. Mit den vorgelager ten, sich dem Hang angepasst staffelnden Terrassen gehen Innen- und Außenraum wie nahtlos ineinander über. Auf allen Ebenen bieten sich Blicke auf die Elbe. Dies erfor- derte eine intensive architektonische und handwerkli che Durcharbeitung und besondere Detaillösungen. Architekten: ARTANDARCHITECTURE BUILDINGS URBAN SPACE EXHIBITIONS KIRSCH BREMER ARCHITEKTEN PARTG mbB, Innengestaltung in Zusammenarbeit mit FREIRAUM UG Führungen: Beate Kirsch und Anja Bremer, ARTANDARCHITECTURE Termine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr Treffpunkt: Baurs Weg 10, Hinweis: Teilnehmerzahl max. 15 Personen pro Führung",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "10 Finkenwerder ZAL Zentrum für Angewandte Luftfahrtforschung Der Neubau des Zentrums für Angewandte Luftfahrtfor- schung liegt am Steendiek-Kanal in Finkenwerder. Als technologisches Forschungs- und Entwicklungszentrum für die zivile Luftfahrtindustrie bildet das ZAL die Schnitt - stelle zwischen Wissenschaft und Wirtschaft. Mehr als 25.000 Quadratmeter Nutzfläche bieten Raum für ca. 600 Arbeitsplätze: Büro- und Laborflächen, Werkstätten, Audi- torium, Kantine und ein Foyer mit Innovationsmarktplatz. Architekten: PSP Architekten Ingenieure Landschaftsarchitekten: Mertins | Hamburg | Landschaftsarchitektur Tragwerksplanung: Weber · Poll Ingenieurbüro für Bauwesen GbR Führungen: Michael Krämer und Ulrich Joachim, PSP Architekten Ingenieure; Hermann Poll, Ingenieurbüro Weber · Poll Termine: Samstag, 25.Juni, 12 Uhr, 13.30 Uhr Treffpunkt: Hein-Saß-Weg 22, vor dem Haupteingang",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "11 Groß-Borstel Schule Lokstedter Damm – Ersatzneubau Haus 2 Die Ganztagsschule Lokstedter Damm hat einen Förder- schwerpunkt für geistig und körperlich beeinträchtigte Kinder. Die Schule besteht aus einem Gebäudekomplex von vier Schulgebäuden mit Turnhalle und großzügigen Spiel- und Sportplätzen. Im zweigeschossigen Neubau wurden vier Klassenräume mit jeweils angeschlossenen Differen- zierungsräumen und Nebenräume untergebracht. Die Klassenräume orientieren sich entlang der südlichen Grund- stücksgrenze, der Eingangsbereich im Westen öffnet sich zu den umliegenden Schulgebäuden. Architekten: HS-Architekten PartGmbB SCHMIDT LIMMROTH FUNCK Führungen: Holger Schmidt und Anne Funck, HS-Architekten Termine: Samstag, 25.Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Eingangstor Schule, Lokstedter Damm 38 ",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "12 HafenCity Wohn- und Geschäftshaus Shanghaialle 13–17 Das Gebäude ist als vielschichtiger Stadtbaustein konzipiert und vereint Leben und Arbeiten für besondere Nutzer unter einem Dach. Gut geschnittene Einzelhandelsflächen im Erdgeschoss bieten mit ihren Galerien flexible Mög- lichkeiten der Nutzung. Büroflächen liegen im 1. und 2. Ober- geschoss. Darüber sind auf drei Geschossen inklusive Hausgemeinschaften um jeweils eigene Gemeinschafts- bereiche organisiert. Im Dachgeschoss befinden sich attraktive Penthäuser mit Dachterrassen. Architekten: APB. Architekten BDA Grossmann-Hensel, Schneider, Andresen Führungen: Moritz Schneider, APB. Architekten Termine: Samstag, 25. Juni, 10 Uhr, 12 Uhr Treffpunkt: Shanghaiallee 15",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "13 HafenCity Ensemble am Alten Hafenamt im Überseequartier Der Cinnamon Turm wurde als freistehender Campanile erdacht – ein Pin auf einer Piazza war die Vision von BOLLES+WILSON im Wettbewerb für das Areal „Altes Hafenamt“ im Jahr 2006. Ein Turm war nicht Teil des Wett- bewerbsprogramms, aber die Jury erkannte, dass er die öffentlichen Funktionen um das einzige zwischen den Megablocks des Überseequartiers verbliebene historische Gebäude verankerte und sichtbar machte. Das denkmal- geschützte Alte Hafenamt wurde zu einem Hotel umgebaut. Architekten: BOLLES+WILSON (LP 1–5 + künstlerische OL); SPINE ARCHI- TECTS (LP 5 + künstlerische OL Altes Hafenamt); LV Baumanag. AG (LP 6–8) Führungen: Peter L. Wilson, BOLLES+WILSON und Gereon Töpper, Philipp Schürmann, SPINE ARCHITECTS Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Osakaallee 14, vor dem InfoPavillon Überseequartier",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "14 HafenCity Restaurant The Table Kevin Fehling The Table – der Name des Restaurants ist Programm. Herz- stück des beeindruckenden, hohen Raums ist der orga- nisch geschwungene Chef‘s Table aus dunklem Kirschholz. Durch seine geschwungene Form gewährt er von jedem Platz aus Einblick in die Küche und ermöglicht sowohl ein anregendes Tischgespräch als auch stillen Genuss. Farb-, Material- und Lichtkonzept ergänzen die einladende Wir- kung des „Tables“, und eigens entworfene Akustikelemente aus Filz, die „Wings“, sorgen für eine perfekte Akustik. Architekten: Heyroth & Kürbitz freie Architekten BDA Führungen: Ralf Kürbitz, Heyroth & Kürbitz freie Architekten BDA Termine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Shanghaiallee 15",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "15 HafenCity Wohnen am Lohsepark | Wohnungsbau mit Kindertagesstätte und Gewerbeflächen Die städtebauliche Vorgabe der Blockbebauung ist durch eine differenzierte Reihung von fünf Einzelhäusern der Bau- genossenschaft Bergedorf Bille variiert. In Analogie zur Ziegelarchitektur der Speicherstadt schaffen die Fassaden ein ebenso anspruchsvolles wie wohnliches Ambiente. Sie interpretieren zeitgemäß den konstruktiven und dekorativen Charakter dieser Bauweise. Eine im Erdgeschoss befind- liche Kita macht das Wohnen für Familien attraktiv. 15 Woh- nungen wurden als WK-Effizienzhaus 40 ausgeführt. Architekten: BLK2 Böge Lindner K2 Architekten (LP 1–4, Leitdetail- planung LP 5); Neumann + Partner Architekten und Ingenieure (LP 5–9) Führungen: Lutz-Matthias Keßling, BLK2 Böge Lindner K2 Architekten Termine: Sonntag, 26. Juni, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: Hofdurchgang Steinschanze 2–4",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "16 Hamm Hansaterrassen Das Wohnquartier Hansaterrassen befindet sich in direkter Nähe zur historischen Hansaburg (1913–1915), die früher als Papierfabrik genutzt wurde und heute in Teilen unter Denkmalschutz steht. Das Quartier orientiert sich an den städtebaulichen Gegebenheiten. Durch Aufnahme der typischen hamburgischen Kanalkantenbebauung wurde ein einheitliches Gesamtensemble mit der Hansaburg geschaffen. Durch die Einzelgebäudeausbildung und deren zueinander verschobene Positionierung haben alle Bewohner einen freien Blick auf das Wasser erhalten. Architekten: blauraum Architekten GmbH Führungen: Philip Gerigk, blauraum Architekten und Christoph Kleiner, Hamburg Team Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Wendenstraße 493/499, vor der Hansaburg",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "17 Hammerbrook BüroBoot LORE Die Bauform des schwimmenden Büros erinnert an alte Hafenlieger, welche in Hamburg früher für Werkstätten und Büros im Hafengebiet genutzt wurden. Darüber hinaus sind die Gegensätze der Umgebung in den Entwurf einge- gangen und in der Materialwahl widergespiegelt. Das gebrauchte Holz steht für den rauen Charme der angren- zenden Werkstätten und Hinterhöfe, die metallene Fassade in Goldoptik für die benachbarte Geschäftswelt Hammerbrooks mit ihren hochwertigen Büros. Architekten: Rost.Niderehe Architekten I Ingenieure Führungen: Amelie Rost und Jörg Niderehe, Rost.Niderehe Architekten I Ingenieure Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: an Bord, Victoriakai-Ufer 4d, Zuwegung gegenüber Süderstraße 112",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "18 Harburg Studentisches Wohnen am Schellerdamm Das Studentenwohnhaus am Schellerdamm stärkt die Entwicklung des Harburger Binnenhafens hin zu einem lebendigen urbanen Quartier. Die Auftrennung der Großstruktur in einzelne Baukörper gliedert die Straßenflucht analog zum vis-à-vis gelegenen Fleethaus. Das offene Erschließungssystem dient als kommuni- kative Struktur über alle Ebenen. Die Küchen der Woh- nungen sind hier aus dem Außenraum zu betreten. Es entsteht ein großzügiges gemeinschaftliches Ambiente, das den typischen Wohnheimcharakter vermeidet. Architekten: Limbrock Tubbesing Architekten und Stadtplaner Führungen: Simon Tubbesing und Hans Rinshofer, Limbrock Tubbesing Architekten Termine: Samstag, 25. Juni, 11 Uhr, 12 Uhr und Sonntag, 26. Juni, 11 Uhr Treffpunkt: Schellerdamm / Ecke Veritaskai",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "19 Harburg Speicher am Kaufhauskanal „Das Gebäude ist ein zweifach verriegelter Fachwerkbau mit drei Böden und Doppelständer-Innengerüst. An seinem vormaligen Standort repräsentierte der Bau (...) den Typus des traufständigen Speichers, der im seltenen Gegensatz zu den gängigen, giebelständigen Speichern in Hamburg stand.“ (Gutachten zum Denkmalwert, Dr. Christine Onnen 8/2008) An seiner Konstruktion sind die Geschichte von Bau, Translozierung und Sanierung sowie die wechselnden Nutzungen abzulesen. Architekten: Ulrich Garbe Dipl.-Ing. Architekt Führungen: Ulrich Garbe Termine: Sonntag, 26. Juni, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: Blohmstraße 22, im Innenhof",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "20 Hohenfelde Wohnhaus Ifflandstraße in der grünen Mitte Hohenfelde Das Punkthaus in der Ifflandstraße, unweit der Alster- schwimmhalle, beherbergt 39 überwiegend 2- oder 3-Zimmer- Wohnungen und zeichnet sich durch seine Hochwertig- keit in Hinblick auf Materialität und Ausführung aus. Das kubische Gebäude, gelegen innerhalb eines Parks, verfügt über sechs Vollgeschosse und ein Staffelgeschoss. Die bodentiefen Fenster in den Wohnungen sorgen für Weitblick und bieten eine ansprechende Wohnqualität. Die hohe Aus- führungsqualität zeigt sich auch im Detail des Innenausbaus. Architekten: KBNK Architekten GmbH Führungen: Kristin von Nitzsch, KBNK Architekten Termine: Samstag, 25.Juni, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: Ifflandstraße 50 21",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "21 Mümmelmannsberg Fassadengestaltung und energetische Sanierung Großwohnsiedlung Mümmelmannsberg Die energetische Fassadensanierung der Gebäude der Baugenossenschaft Fluwog Nordmark eG bekennt sich mit Respekt zu den Fertigteilkonstruktionen mit ihren klaren Linien, den abwechslungsreich gestalteten Bauabschnitten und den exzellent proportionierten Großformen. Klare, geordnete Strukturen, eingewachsen in üppiges Grün, lassen den Menschen viel Platz, Licht und Außenraum. Architekten: CARSTEN ROTH ARCHITEKT Führungen: Leonore Brave, CARSTEN ROTH ARCHITEKT Termine: Samstag, 25. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: am Durchgang vor dem Gebäude Steinbecker Grenzdamm / Ecke Heideblöck",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "22 Neugraben Fischbek ModernArt D designed by Prof. B. Hirche, Architekt Mit dem Doppelhaus KfW 40 plus wird das Ziel kosten- günstigen Bauens qualitätsvoller Alltagsarchitektur, entsprechend dem IBA Konzept „Naturverbundenes Woh- nen\", umgesetzt. Der Entwurf lässt verschiedene Wohn- formen vom konventionellen Grundriss mit additivem Raum- gefüge bis hin zum offenen Grundriss mit Luftraum und Sichtverbindungen zu. Der kompakte Baukörper hat mit dunk- lem Klinker und flächigem Dach ohne Überstand eine „monolithische Wirkung\" mit subtiler Gliederung der Loch- fassadenflächen durch Relief-Zierverbände. Architekten: Architekt Prof. B. Hirche (LP1–4), Viebrockhaus AG (LP 5–9) Führungen: Prof. B. Hirche, Architekturbüro Prof. B. Hirche Termine: Sonntag, 26. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Randweide 1/3",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "23 Rahlstedt-Hohenhorst Quartierspark Hohenhorst Park Die Großsiedlung Hohenhorst entstand in den 1960er Jahren. Zahlreiche im zugehörigen Park einst aufwendig ange- legte Bereiche wie z.B. großzügige Wasseranlagen wurden im Laufe der Jahrzehnte rückgebaut. Der inzwischen erwachsene Baumbestand bildet ein dichtes Grüngerüst, das jedoch kaum mehr Blickbezüge zwischen den Parkarealen zuließ. Im Rahmen des Städtebauförderungs- programmes „soziale Stadt“ gelang es, alte und neue Qualitäten zu entdecken und die Parkanlage wieder zum grünen Mittelpunkt des Quartiers zu entwickeln. Architekten: kfp Kontor Freiraumplanung Thomas Tradowsky Führungen: Thomas Tradowsky, kfp Termine: Sonntag, 26. Juni, 11 Uhr, 12.30 Uhr Treffpunkt: Schöneberger Straße 44, Vorplatz Community Centre „Haus am See“, Uferterrasse bei der Ankerskulptur",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "24 Rissen Einfamilienhaus mit Atelier von 1960 Das Einfamilienhaus mit großem Atelier und vier verschie- denen Gartenhöfen, 1960 vom Architekten für seine Familie realisiert, steht zwischen Elbe und oberem Leuchtturm in Tinsdal. Die Innenräume des Holzskelettbaus gehen in Teilen über zwei Geschosse, unten sind sie hell und zum Garten offen, oben befinden sich über Wendeltreppen und eine Brücke erreichbare Rückzugs-Arbeits-Lese-Schlafräume. Nach Draußen laufende Wände lassen großzügige, weite oder intime Innen-Außenräume entstehen. Architekt: Timm Ohrt, Landschaftsarchitekt: Günther Schulze, Umbau 1995: Timm Ohrt & Hille von Seggern Führungen: Timm Ohrt und Hille von Seggern, Alltag-Forschung-Kunst Termine: Samstag, 25. Juni, 15 Uhr, 16 Uhr Treffpunkt: Am Leuchtturm 13, Rissen (Tinsdal)",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "25 Rissen DLRG Wasserrettungsdienststation Die Station am Rissener Ufer, direkt auf dem Elbstrand, ersetzt die seit den 1970er Jahren existierende kleine Station ohne Sanitäranlagen. Neben der besonderen, exponier- ten Lage waren bei Projektkonzeption und Planung folgende Besonderheiten zu berücksichtigen: Baustellenbetrieb im Flutbereich der Elbe mit erschwerter Zuwegung (sandi- ger Grund, Naturschutzgebiet), Pfahlgründung, modulare Containerbauweise, Medienversorgung (Wasser, Strom, etc.) und umfangreiche Nutzeranforderungen. Architekten: SKA Sibylle Kramer Architekten Führungen: Simon Martin Ranzenberger, SKA Sibylle Kramer Architekten Termine: Sonntag, 26.Juni, 14 Uhr, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: Rissener Ufer (Straße bis zum Ende fahren), am Übergang vom öffentlichen Parkplatz zum Anlegersteg",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "26 Rotherbaum Apartimentum Das „Apartimentum“ ist ein neu errichtetes Wohn- und Geschäftshaus unter Erhalt der gründerzeitlichen Fassade am Mittelweg in Hamburg-Rotherbaum. Die Bestands- fassade wurde um einen zweigeschossigen Dachkörper ergänzt, dessen Fensterbänder aus dem Prinzip eines Barcodes abgeleitet wurden. Zum Innenhof zeigt sich der Neubau mit moderner Fassade. Der Bauherr hat das Gebäude konsequent als Smart-Home entwickeln lassen – von der Eingangstür bis zur Wohnungsausstattung lässt sich das Haus digital bedienen. Architekten: KPW Papay Warncke und Partner Architekten mbB Führungen: Björn Papay und Finn Warncke, KPW Papay Warncke und Partner Architekten Termine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Mittelweg 169, Haupteingang",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "27 St. Georg Freiraumplanung Hamburger Kunsthalle Im Rahmen der Modernisierung der Hamburger Kunsthalle wurde WES LandschaftsArchitektur mit der Umgestaltung und Aufwertung des Außenbereichs beauftragt. Auf dem Niveau des Kunsthallengebäudes ist eine neue Flaniermeile als Fußweg entstanden. Diese wurde mit Sitzgelegenheiten, Anpflanzungen und einer barrierefreien Anbindung an die Alster ausgestattet. Um die Kunsthalle letztlich auf ihren his- torischen, grünen Sockel zu stellen, wurden die Stütz- mauern entlang des Glockengießerwalls mit Efeu berankt. Architekten: WES LandschaftsArchitektur (Freiraumplanung), LH Architekten Landwehr Henke + Partner mbB (Hochbau) Führungen: Michael Kaschke, WES LandschaftsArchitektur Termine: Samstag, 25. Juni, 11 Uhr, 12 Uhr Treffpunkt: Glockengießerwall / Ecke Ernst-Merck-Straße, unter den Platanen an der Rotunde gegenüber dem Hamburger Hauptbahnhof",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "28 St. Georg Museum für Kunst und Gewerbe Revitalisierung der historischen Turnhalle Die historische Turnhalle war einst der größte und höchste Raum im ganzen Gebäude und wurde als zentrale Aus- stellungs- bzw. Sonderfläche revitalisiert. Die Maßnahme bildet den zentralen Baustein zur Neukonzeption des Museums aus dem von den Architekten erstellten Master- plan und besteht aus dem Rückbau der Einbauten der 1950er Jahre, der Wiederherstellung der bauzeitlichen Raum- zusammenhänge, der Neuherstellung der Fenster in der Ursprungsgröße und der Entwicklung eines Nutzungs- und Beleuchtungskonzeptes. Architekten: KPW Papay Warncke und Partner Architekten mbB Führungen: Finn Warncke, KPW Papay Warncke und Partner Architekten Termine: Sonntag, 26. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Foyer Museum für Kunst und Gewerbe, Steintorplatz",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "29 St. Georg Renovierung und Modernisierung des Hotel Reichshof Hamburg CURIO Collection by Hilton Das denkmalgeschützte Gebäude wurde nach aufwendiger Sanierung im Juli 2015 als Reichshof Hamburg CURIO by Hilton wiedereröffnet. Es galt, die historischen Stilelemente unter Berücksichtigung des Denkmalschutzes wieder- zubeleben und gleichzeitig die Technik an den neuesten Standard anzupassen. Es fand eine Umstrukturierung der public areas und der Zimmer statt. Die Fassadenele- mente und das Vordach erfuhren eine Erneuerung und auch die Büroempore wurde zurückgebaut, um den Origi- nalzustand wiederherzustellen. Architekten: JOI-Design GmbH Führungen: Corinna Kretschmar-Joehnk und Wiebke Biß, JOI-Design Termine: Sonntag, 26. Juni, 13 Uhr, 14.30 Uhr, 16 Uhr Treffpunkt: Kirchenallee 34–36, in der Lobby",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "30 St. Pauli Pestalozzi Quartier Wohnbebauung Hamburg St. Pauli – Große Freiheit Familiengerechter Wohnungsbau mit wohnverträgli- chem Gewerbe im städtischen Kernbereich, Umnutzung vorhandener Schulgebäude und Nachverdichtung durch typologisch gemischte Neubauten an der Schnittstelle vom bürgerlichen Wohnquartier zum Vergnügungsviertel. Architekten: Renner Hainke Wirth Architekten (LP 1–4), Schaub und Partner Architekten Partnerschaftsgesellschaft (LP 5) Führungen: Melanie Zirn, Renner Hainke Wirth Architekten Termine: Sonntag, 26.Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Große Freiheit 58, vor dem Grünspan",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "31 St. Pauli Klubhaus St. Pauli Das Klubhaus St. Pauli verfolgt das Ziel, das Livemusik- angebot auf der Reeperbahn zu ergänzen und mit seinen vielfältigen kulturellen Nutzungen die Ausgehmeile für deren Besucher noch attraktiver zu gestalten. Die Fassade des Klubhauses wurde entworfen unter der Prämisse, die Integration von Medien in die Architektur neu zu denken. Eigens konzipierte Metallgittermodule, mit LED-Technik bestückt, sind in unterschiedlichen Ebenen vor der eigent- lichen Gebäudehaut angeordnet und generieren eine dreidimensionale Topografie. Architekten: akyol kamps : bbp architekten BDA Führung: Philipp Kamps, akyol kamps : bbp architekten BDA Termin: Sonntag, 26. Juni 2016, 22 Uhr Treffpunkt: Spielbudenplatz 20–24, direkt am Eingang des Klubhauses",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "T ",
    "pdfName": "TDA_2016_PROGRAMM.PDF"
  },
  {
    "description": "Impressum",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Architektur und Stadtplanung Projekte P",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "1 Allermöhe Kindercampus Anton-Rée-Schule Für die Grundschule Anton-Rée-Schule in Allermöhe (Ursprungsbau Hensel + Bechtloff Architekten) wurde ein Erweiterungsbau mit Mensa/Multifunktionsraum, Unter- richtsräumen und Flächen für die Ganztagsbetreuung geplant, um die ehemals zwei Standorte der Schule zusam- menzulegen. Eine weit spannende Holzbinderkonstruktion, die das Dach der Mensa trägt, großflächige Verglasungen sowie ein aufgeständerter Klassentrakt prägen das Gebäude und bilden ein offenes und transparentes Erdgeschoss aus. Architekten: acollage. architektur urbanistik; hunck+lorenz freiraumplanung Landschaftsarchitekten BDLA Führungen: Gerald Kappelmann, acollage. architektur urbanistik Termine: Sonntag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Anton-Rée-Schule, Parkplatz vor dem Schulhof, neben der Turnhalle, am Henriette-Herz-Ring",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "2 Altona-Nord Viktoria-Kaserne: Umnutzung einer ehemaligen Kaserne in Nutzflächen für Künstler und kunstnahes Gewerbe im Rahmen einer Genossenschaft Block III der ehemaligen Viktoria-Kaserne ist der verblei- bende Teil einer ehemaligen blockrandbildenden preu- ßischen Anlage, die zwischen 1878 und 1883 erbaut wurde. Nach vielen unterschiedlichen Nutzungen in den vergan- genen Jahrzehnten, die zum Abriss großer Teile des Ensem- bles und vielgestaltiger Überformung des Restbestands führten, erfolgt seit 2016 die Sanierung, der Umbau und die Erweiterung des Gebäudes mit dem Ziel, Raum für viel- fältige künstlerische und kulturelle Aktivitäten zu schaffen. Architekten: KSRK architekt & ingenieur Führungen: Kerstin Scheffel, Rolf Königshausen Termine: Sonntag, 25. Juni, 11 Uhr, 12 Uhr, 16 Uhr Treffpunkt: Hofeinfahrt Bodenstedtstraße 16",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "3 Altstadt Hamburg Süd Der Sitz der traditionsreichen Reederei Hamburg Süd wurde grundlegend saniert und um einen 7-geschossigen Büroneubau und eine 2-geschossige Tiefgarage erwei- tert. Die Sanierungsmaßnahmen des denkmalgeschützten Gebäudeensembles (1958 bis 1964), ein Entwurf des Architekten Cäsar Pinnau, umfassen u.a. eine energetische Sanierung und die Erneuerung der Fassaden. In Abstim- mung mit dem Denkmalschutz wurden alle Fassaden entfernt und die Gebäude bis auf die tragende Teile entkernt. Architekten: KSP Jürgen Engel Architekten (LP 1–5) und KSP Consult gp (Generalplanung) Führungen: Ulrich Gremmelspacher, Kerstin Schwarz, Gabriele Steinhage Termine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Willy-Brandt-Straße 59–65",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "4 Altstadt Denkmalpflegerische Sanierung des ehemaligen Spiegel-Verlagshauses Die prägnanten Gebäude Spiegel-Verlagshaus und IBM-Hochhaus wurden durch Werner Kallmorgen zwischen 1965 und 1969 als Ausdruck des neuen städtischen Selbstbewusstseins der Nachkriegszeit, dem Ideal des „fließenden Raumes“ folgend, als optischer Endpunkt der Ost-West-Straße errichtet. Die Innenausstattung des Spiegel-Verlagshauses wurde durch den dänischen Designer Verner Panton gestaltet. Nach dem Auszug der Spiegel-Verlags- gruppe wurde das Gebäude denkmalpflegerisch saniert. Architekten: Winking · Froh Architekten GmbH Führungen: Frank Weitendorf Termine: Sonntag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Haupteingang, Brandtstwiete 3",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "5 Barmbek-Süd FSP1 Berufsschule für Sozialpädagogik Der Neubau der Gewerbeschule liegt in unmittelbarer Nach- barschaft eines denkmalgeschützten Schulbaus von Fritz Schumacher. Die Planung durch Spengler · Wiescholek erfolg- te auf der Basis eines Wettbewerbsentwurfs von Renner Hainke Wirth. Entstanden ist ein großzügiges, lichtdurch- flutetes Haus, dessen Räume sich um eine zentrale, mehrgeschossige Halle mit angeschlossener Mensa und Aula entwickeln. Über eine Freitreppe werden alle Ebenen ein- schließlich einer in den Luftraum integrierten Lounge erreicht. Architekten: Renner Hainke Wirth Architekten (LP 1–2), Spengler · Wiescholek Architekten Stadtplaner (LP 2–6) Führungen: Fredo Wiescholek, Spengler · Wiescholek Architekten Stadtplaner Termine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Wagnerstraße 60",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "6 Blankenese Friedhof Blankenese Friedhofskapelle, Flügelbauten und Abschiedsräume In einem dritten Bauabschnitt wurden die Warte- und Kondolenzräume, die Flügelbauten des Kapellenvorplatzes, umgebaut und gestalterisch aufgewertet. Zuvor waren es die im expressionistischen Stil gebaute Kapelle (1927, Architekt Winkelmann) und die Abschiedsräume (1962, Architekten Grundmann + Sandtmann), welche von Stölken Schmidt Architekten denkmalgerecht saniert wurden. Ein ungewöhnliches Ensemble unterschiedlicher Baustile prägt die weitläufige Erinnerungslandschaft auf dem Blankeneser Friedhof. Architekten: Stölken Schmidt Architekten BDA Führungen: Matthias Schmidt Termine: Samstag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Friedhofskapelle, Sülldorfer Kirchenweg 151",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "7 Eimsbüttel Oberstufenhaus Eimsbütteler Modell Innere und äußere Grundinstandsetzung Das denkmalgeschützte Backsteingebäude von 1911 wurde von Albert Erbe geplant. Mit der Sanierung sollte die Charakteristik der historischen Fassade mit Verzierungen aus Ziegeln und Muschelkalk originalgetreu erhalten bleiben. Ausgangspunkt für die Gestaltung der Innenräume bildete der denkmalpflegerische Farbbefund. Dieser wurde in der Eingangshalle nachgebildet und in den übrigen Bereichen in ein modernes Farbkonzept übersetzt. Architekten: andreas schneider architekten GmbH & Co. KG Führungen: Andreas Schneider, Ingo Gärtner Termine: Samstag, 24. Juni, 10 Uhr, 12 Uhr, 14 Uhr Treffpunkt: Haupteingang Schule, Bogenstraße 59",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "8 Eppendorf The Quality Street In einer versteckten Hoflage am Eppendorfer Marktplatz sind auf dem Gelände einer ehemaligen Bonbonpapier- fabrik neue Wohngebäude in Ergänzung zu bestehenden Altbauten entwickelt worden. Ehemals war das Gelände fast vollständig überbaut, nun bilden individuelle Häuser ein vielschichtiges, innerstädtisches Ensemble, das durch seine Lage der städtischen Hektik vollkommen entrückt zu sein scheint. Architekten: KBNK Architekten GmbH Führungen: Bertram Sahlmann Termine: Samstag, 24. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Eppendorfer Landstraße 104, neben der Papeterie",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "9 Fuhlsbüttel Gymnasium Alstertal: denkmalgerechte Grundsanierung, Erweiterungsbau mit Sporthalle und Anbau einer Cafeteria Der Altbau wurde 1929 von Oberbaudirektor Fritz Schumacher in moderner Bauweise mit Flachdach und horizontalen Fensterbändern errichtet. 2006 erhielt er eine Erweiterung um eine Cafeteria. Es folgten die Grundsanierung des Altbaus und ein Neubau mit Lernzonen (Kompartments) und Sporthalle. Besonderheiten der Altbausanierung sind die denkmalgerechte Wiederherstellung des Farbkonzeptes in den Fluren, dem Musiksaal und der Aula mit moderner Deckendekoration sowie die Aktivierung von Kellerflächen. Architekten: Dohse Architekten Führungen: Carsten Dohse Termine: Sonntag, 25. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Haupteingang Gymnasium Alstertal, Erdkampsweg 89",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "10 HafenCity Elbphilharmonie Die Elbphilharmonie ist nicht nur ein Haus für die Musik mit einer Konzerthalle für 2100 und einem Kammermusik- saal für 550 Besucher. Die beiden übereinander gesta- pelten Architekturen des Kaispeichers und der Philharmonie beherbergen außerdem eine dichte Mischung urbaner Nutzungen: Übungsräume, Wohnungen, Bars, ein Restau- rant, ein Hotel, einen Shop sowie Parkplätze. Die Plaza, eine Terrasse mit Blick über Hamburg und den Hafen, steht allen Menschen offen – als neues Angebot im kulturellen und alltäglichen Leben der Stadt. Architekten: Herzog & de Meuron Ltd. Führungen: Jan-Christoph Lindert, Henning Severmann Termine: Samstag, 24. Juni, 9 Uhr, 15 Uhr Hinweis: Teilnahme an diesen Führungen ausschließlich nach erfolgreicher Anmeldung über www.tda-hamburg.de",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "11 HafenCity Erweiterung Unternehmenszentrale Gebr. Heinemann 2014 wurde mit den Baumaßnahmen zum Erweiterungs- neubau der Unternehmenszentrale Gebr. Heinemann im Bereich des Magdeburger Hafens begonnen. Als Ergänzung der bestehenden Gebäude vervollständigt der Neubau als dritter markanter Baukörper das Ensemble harmonisch. So werden das Material des Bestandsziegels und die Höhenentwicklung der Nachbarbebauung aufgenommen. Andere historische Elemente wurden neu interpretiert. Der Neubau wurde nach Anforderungen des Gold-Standards „Nachhaltiges Bauen in der HafenCity“ realisiert. Architekten: gmp International GmbH Führungen: Andreas Weihnacht Termine: Samstag, 24. Juni, 10.30 Uhr, 11.30 Uhr, 12.30 Uhr Treffpunkt: Haupteingang Koreastraße 5",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "12 HafenCity Lohsepark mit denk.mal Hannoverscher Bahnhof Als zentrale Grünfläche der HafenCity erfüllt der Lohsepark mit seinen offenen Rasenflächen und über 530 Bäumen wichtige stadträumliche, soziale und ökologische Funkti- onen. 550 m lang, zwischen zwei Wasserflächen einge- spannt, beinhaltet das Freiraumkonzept zwei grundlegende Ideen: eine Blickachse von Wasser zu Wasser und eine räumliche Staffelung in drei Höhenstufen. Der in den Park integrierte Gedenkort „denk.mal Hannoverscher Bahnhof“ erinnert an die Deportation von 8071 Juden, Sinti und Roma in den Jahren 1940 bis 1945. Architekten: VOGT Landschaft GmbH Führungen: Johannes Hügle Termine: Sonntag, 25. Juni, 14 Uhr, 15.30 Uhr, 17 Uhr Treffpunkt: Überseeallee 16, Östlicher Vorplatz HafenCity Universität, U-Bahn Ausgang HafenCity Universität",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "13 Hammerbrook Sonninstraße, Haus 1 Neubau eines Wohngebäudes mit Tiefgarage und einer Gewerbeeinheit Neubau eines Wohngebäudes mit 114 Wohneinheiten als öffentlich geförderter Wohnungsbau. Die Fassade zur Sonninstraße weist einen klassischen Fassadenaufbau auf und ist durch plastisch, körperhafte Auskragungen in fünf rhythmisierte Einheiten gegliedert, die ein subtiles Spiel großer Kubaturen ergeben. Neben den großzügig verglasten Zugängen erhält jede der fünf Gebäudeeinheiten eine differenzierte Betonung des Eingangsbereichs, die durch ihre Varianz fünf eigenständige Adressen markieren. Architekten: KPW Papay Warncke und Partner Architekten mbB (LP 1–5) Führungen: Björn Papay, Finn Warncke, Niels-Christian Vagt Termine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: am Eingangsplatz zum Quartier, Sonninstraße 10 ",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "14 Hammerbrook Wohnen am Sonninkanal, Haus 2 Mehrfamilienhaus mit zwei Gewerbeeinheiten Das 9-geschossige Hybridgebäude steht bei der ehema- ligen Schokoladenfabrik des historischen Sonninhofs. Die Nutzungsmischung aus Wohnen, Gewerbe und Parken spiegelt sich in der Fassade wider. Eine Besonderheit bildet hierbei das rote Klinkermauerwerk, welches vor den 4- bis 5-geschossigen Parkbereichen als Filtermauer- werk ausgebildet wurde. Hinter dem U-förmigen Baukörper verbirgt sich auf Höhe des 4. OG ein grüner Innenhof. Architekten: Schenk Waiblinger Architekten Führungen: Georg Waiblinger, Christine Grote, Kessy Schnautz, Lars Mendes Varela Ziemann Termine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Haupteingang Sonninhof 3, Sonninstraße 24 Hinweis: festes Schuhwerk erforderlich, Sicherheitsschuhe empfohlen",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "15 Hammerbrook Wohnanlage am Sonninkanal Neubau einer Wohnanlage im innerstädtischen Kontext. Das Projekt verteilt sich auf drei Baukörper, die von drei Hamburger Architekturbüros geplant wurden. Thüs Farnschläder Architekten haben das Haus 3 mit 129 Wohneinheiten in direkter Wasserlage sowie das gesamte Sockelgeschoss für Haus 1 und 3 mit Tiefgarage und Nebenflächen geplant. Das Projekt ist in Massivbauweise und mit erhöhtem Gründungsaufwand errichtet worden. Architekten: Thüs Farnschläder Architekten PartmbB (LP 1–5) Führungen: Axel Farnschläder Termine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Südlicher Quartiersplatz, Sonninstraße 20",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "16 Hammerbrook Leser Kontor – Neubau eines Firmensitzes mit technischem Prüfstand am Mittelkanal Die Leser KG ist der größte Hersteller von Sicherheits- ventilen in Europa und eines der führenden Unternehmen seiner Branche weltweit. Auf dem angestammten Firmen- gelände in der Wendenstraße wurde nach Abbruch aller Bestandsgebäude ein neues Hauptquartier in zwei Bauab- schnitten errichtet. Der Innenhof zwischen Bürogebäude und technischem Prüfstand bildet den neuen Firmencam- pus zum Mittelkanal hin mit anspruchsvoll gestaltetem Wasserbezug. Die offene Gestaltung des Gebäudes soll eine offene Unternehmenskultur unterstützen. Architekten: GRS REIMER ARCHITEKTEN GmbH Führungen: Thomas Ritscher, Kai Uwe Max, Wolfgang Weller, Jens Schetter Termine: Sonntag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Wendenstraße 133, Eingang Bürogebäude",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "17 Harburg Maritimes Wohnen am Kaufhauskanal Maßgeblich für die städtebauliche Struktur der Wohnan- lage ist die schachbrettartige Anordnung der Gebäude. Die Form der einzelnen Baukörper wird vor allem durch die Anordnung des Dachfirsts über die Gebäudediagonale hinweg bestimmt. Dadurch ergeben sich an allen vier Seiten der Gebäude fallende Traufkanten als gestaltprägendes Element. Die geometrische Besonderheit der Gebäude ist auch im Inneren in Form von offenen und räumlich höchst indi- viduellen Galeriewohnungen erlebbar. Architekten: Windels Architekten (LP 2 bis 5), BIG Bjarke Ingels Group (Entwurf) Führungen: Hartmut Windels, Windels Architekten Termine: Sonntag, 25. Juni, 14 Uhr, 15.30 Uhr, 17.15 Uhr Treffpunkt: Harburger Schlossstraße 39, vor den Schaufenstern des Archäologischen Museums",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "18 Harvestehude Büro und Geschäftshaus, Am Alsterufer 1– 3 Der Büroblock bildet den südlichen Abschluss der ehemaligen Dammvorstadt im Schnittpunkt von Außen- alster und Wallring. Der Wettbewerbsentwurf des Büros APB. Architekten wurde durch den Entwurf des Büros Riemann ergänzt. Das Kontorhaus-Ensemble mit zwei Höfen bildet einen urbanen Stadtblock mit Büroflächen auf sieben Geschossen sowie Restaurant- und Einzelhandels- flächen. Die Tiefgarage ist viergeschossig. Architekten: APB. Architekten BDA und Riemann Gesellschaft von Architekten mbH Führungen: Moritz Schneider, APB. Architekten BDA und Helmut Riemann, Riemann Gesellschaft von Architekten mbH Termine: Samstag, 24. Juni, 10 Uhr, 12 Uhr Treffpunkt: Am Alsterufer 1, vor dem Haupteingang",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "19 Harvestehude Sophienpalais Das Sophienpalais entstand 1935 und diente als militäri- sches Verwaltungsgebäude. Das Gebäude, das durch seinen reduzierten, neoklassizistischen Habitus und seine Symmetrie beeindruckt, wurde in hochwertigen Wohn- raum umgestaltet. In enger Abstimmung mit dem Denkmal- schutz entkernten und modernisierten ksg architekten und stadtplaner das Sophienpalais. Die umlaufenden Fas- saden blieben erhalten. Nur die Südfassade wurde erneuert und erhielt im Bereich der Wohnungen eine moderne Glasfassade, ergänzt durch Loggien sowie gestalterische Fassadenelemente mit ornamentalem Charakter. Architekten: kister scheithauer gross architekten und stadtplaner GmbH Führungen: Kathrin Winterhagen Termine: Sonntag, 25. Juni, 11 Uhr, 12 Uhr, 14 Uhr Treffpunkt: Sophienterrasse 14, Haupteingang",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "20 Hoheluft-West Neubau/Erweiterung Gymnasium Hoheluft Am Standort der ehemaligen Grundschule Christian- Förster-Straße ist aus dem alten Schulgebäude und dem Erweiterungsbau das neu gegründete Gymnasium Hoheluft entstanden. Der Neubau nimmt in seiner archi- tektonischen Gestaltung und Anordnung Bezug auf das Altgebäude und ergänzt es inhaltlich um Unterrichtsräume, Fachklassen, Aula, Ganztagesbereich mit Küche sowie zwei Doppelsporthallen in gestapelter Bauweise. Ein innovativer Grundriss ermöglicht den flexiblen Zusammen- schluss von Räumen und multifunktionale Nutzungen. Architekten: BIWERMAU Architekten BDA (LP 1–5), in Arbeits- gemeinschaft mit H&P Bauingenieure GmbH & Co. KG (LP 6–8) Führungen: Michael Biwer Termine: Samstag, 24. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Gymnasium Hoheluft, Christian-Förster-Straße 21, Schulhof",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "21 Hohenfelde Grüne Mitte Hohenfelde In Hohenfelde, nahe der Alsterschwimmhalle, wurden auf einem ehemaligen Schulgelände 160 neue Wohnungen errichtet. Insgesamt fünf Gebäude, geplant von vier ver- schiedenen Architekturbüros, sind um einen zentralen Stadt- teilpark gruppiert, in dem wertvoller Baumbestand erhal- ten werden konnte. Zum verkehrsreichen Mühlendamm hin ist das Quartier weitgehend geschlossen und so lärm- geschützt. Die städtebauliche Gesamtplanung basiert auf einem Wettbewerb aus dem Jahr 2010. Architekten: coido architects und Bruun & Möllers Landschaftsarchitektur Führungen: Jan H. Ipach und Sven Ove Cordsen, coido architects Termine: Samstag, 24. Juni, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: Mühlendamm 19, vor dem Eingang",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "22 Hummelsbüttel Haus für eine Pianistin Dem Wohnhaus gaben zwei Aspekte seine besondere Gestalt: Das Grundstück ist von einem alten Baumbestand geprägt. Es galt, das Gebäude schonend zwischen den Bäumen einzufügen. Die Bauherrin ist Konzertpianistin japanischer Herkunft. Der Aufstellungsort des Flügels, seine Sicht- und Hörbarkeit während der Proben und Auf- führungen, bildete daher den Ausgangspunkt aller innenräumlichen Überlegungen. Neben diesen besonderen Anforderungen dient das Haus als Zuhause für eine fünfköpfige Familie. Architekten: eins:eins architekten Führungen: Julian Hillenkamp Termine: Sonntag, 25. Juni, 12 Uhr, 13 Uhr, 14 Uhr Treffpunkt: Distelweg 21",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "23 Langenhorn Wohnquartier „Unter den Linden“ Mit dem Projekt „Unter den Linden“ entsteht ein neues Wohnquartier mit mehr als 450 Wohneinheiten auf dem parkartigen Gelände der ehemaligen Klinik Ochsenzoll. Die historischen Krankenhausbauten werden vollstän- dig entkernt, saniert, mit großzügigen Balkon- und Terras- senanlagen versehen und in hochwertige Eigentums- wohnungen umgewandelt. Mehrere Neubauten fügen sich harmonisch in das Denkmal-Ensemble ein, zum Teil von Störmer Murphy and Partners geplant. Drei weitere Architekturbüros sind am Quartier beteiligt. Architekten: Störmer Murphy and Partners (LP 1–5) Führungen: Holger Jaedicke Termine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Wasserturm am Jütlandring/Fassbinderweg Hinweis: festes Schuhwerk erforderlich, da zum Teil noch Baustelle",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "24 Langenhorn Unter den Linden/Ox-Park Mit dem Projekt „Unter den Linden“ entsteht auf 11 ha ein neues Wohnquartier auf dem Gelände des ehemaligen Krankenhauses Ochsenzoll von 1891. Das Denkmal- Ensemble aus Krankenhausbauten und Pavillons in der großzügigen Parkanlage wurde umgenutzt und nach- verdichtet. Ehemalige Patientengärten wurden zu privaten Gärten, wobei parkartige Strukturen, wie beeindruckende Großbäume, Lindenalleen und eine vielfältige Bepflanzung, erhalten bzw. ergänzt und der Öffentlichkeit zugänglich gemacht wurden. Architekten: GHP Landschaftsarchitekten Führungen: Nikolaus Gurr und Katharina Feiler Termine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Wasserturm am Jütlandring/Fassbinderweg Hinweis: festes Schuhwerk empfohlen, da zum Teil noch Baustelle",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "25 Neustadt Denkmalgerechte Sanierung der ersten drei Gebäude im Gängeviertel Das Gängeviertel wurde im August 2009 von der Initiative „Komm in die Gänge“ durch etwa 200 Künstler und Kreative besetzt, um die Gebäude vor dem Zerfall und dem Abriss zu retten. Vorgestellt werden die ersten drei sanierten Gebäude Caffamacherreihe 37–39, 43–49 und das soziokulturelle Zentrum „Fabrique“ am Valen- tinskamp 34a, der bewohnerorientierte Planungs- und Umsetzungsprozess, die Geschichte des Gängeviertels sowie der Umgang mit der denkmalgeschützten Bausubstanz. Architekten: Plan-R- Architektenbüro Joachim Reinig Führungen: Martin Brüdigam, Joachim Reinig Termine: Samstag, 24. Juni, 10 Uhr, 12 Uhr und Sonntag, 25. Juni, 10 Uhr, 12 Uhr Treffpunkt: Ecke Caffamacherreihe 37–39/Speckstraße, vor der Jupi-Bar",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "26 Neustadt Neubau eines Büro-Hochhauses zwischen BAT-Hochhaus und Finnland-Hochhaus Der Grundgedanke des ehemaligen Oberbaudirektors Hebebrandt, einen Kranz von Hochhäusern um die innere Stadt zu legen, wurde an der Esplanade in den 1960er Jahren mit zwei Hochhäusern umgesetzt. Das neue Hoch- haus ergänzt dieses Ensemble, nimmt die Kubatur des ehemaligen BAT-Hochhauses auf und erreicht die Höhe des Finnland-Hochhauses. Ein besonderes Augenmerk lag auf der Gestaltung der Schmalseiten, die die Fassadengestal- tung des BAT-Hochhauses aufnehmen und transformieren. Architekten: Winking · Froh Architekten GmbH (LP 1–5 + künstlerische Oberleitung) Führungen: Frank Weitendorf Termine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Haupteingang, Esplanade 40",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "27 Neustadt Sanierung des denkmalgeschützten Ensembles von Godber Nissen Neuer Wall 41 und 43/Alsterarkaden 27 Die Gebäude Alsterarkaden 27, Neuer Wall 43 und Neuer Wall 41 wurden in den 1950er Jahren von dem Archi- tekten Godber Nissen geplant und gelten als typisches Ensemble dieser Zeit. Beide Gebäude wurden in den letzten Jahren in Abstimmung mit dem Denkmalschutz- amt umfänglich saniert. Architekten: akyol kamps : bbp architekten gmbh Führungen: Prof. Philipp Kamps Termine: Sonntag, 25. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Neuer Wall 41",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "28 Ohlstedt Kinderkreisel Die preisgekrönte Kinderkrippe (BDA Preis Hamburg 2017 und Shortlist Architekturpreis 2017 des Deutschen Archi- tekturmuseums) liegt in die Natur eingebettet am Waldrand. Das Gebäude bietet vielfältige Sichtbezüge im Innen- und Außenbereich. Durch eine durchlässige Wand sind die unterschiedlichen Funktionen über den gemeinschaftlichen Innenraum verbunden. Der Holzrahmenbau ist mit einer naturbelassenen Lärchenschalung und großzügigen Glas- flächen verkleidet. Diese ermöglichen überraschende Einblicke in das Haus. Architekten: Kraus Schönberg Architekten Führungen: Timm Schönberg Termine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: KITA Kinderkreisel, Bredenbekkamp 20 a ",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "29 Rissen Campus Rissen Die Stadtteilschule Rissen erhielt am Standort des Gymnasiums Rissen ein neues Schulgebäude. Beide Schulen teilen sich den Campus und wurden um ein gemeinsa- mes Aula- und Mensagebäude ergänzt. Zwei Schulen an einem Standort führen zu Synergieeffekten in räumlicher und pädagogischer Hinsicht. Den grauen und erdfarbenen Betonplatten der Bestandsschulbauten wurden farbige Fassaden mit gepixelten Farbflächen gegenübergestellt. Architekten: Zweitraum – Büro für Architektur Götz Schünemann/Kristina Sträter Führungen: Götz Schünemann, Kristina Sträter Termine: Samstag, 24. Juni, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: Neubau der Stadtteilschule, überdachter Eingangsbereich, Voßhagen 15",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "30 Rotherbaum Grandhotel The Fontenay Auf dem Areal des früheren Hotels InterContinental an der Außenalster entsteht ein neues Fünf-Sterne- Superior-Hotel. Der in einem internationalen Wettbewerb erstplatzierte Entwurf von Störmer, Murphy and Part- ners (Innenarchitektur in Zusammenarbeit mit dem Designer Mattheo Thun, Mailand) ist seit 2014 in Bau, im Herbst 2017 wird „The Fontenay“ eröffnen und soll an der Spitze der deutschen Luxushotellerie stehen. Der sechsgeschossige Solitärbau fügt sich mit flie- ßenden Linien harmonisch in das parkartige Gelände ein. Architekten: Störmer Murphy and Partners Führungen: Jan Störmer, Kasimir Altzweig Termine: Samstag, 24. Juni, 10 Uhr, 11 Uhr Treffpunkt: Baustelleneingang, Fontenay 10 Hinweis: max. 15 Teilnehmer pro Führung, festes Schuhwerk erforderlich",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "31 Rotherbaum Haus der Betriebswirtschaft Das ehemalige Wohnpalais wurde 1896 nach den Plänen des Architekten Semmy Engel im Universitätsviertel Rotherbaum errichtet. Die für die Bauzeit typische Raum- gliederung blieb durch alle Phasen des Nutzungswan- dels erhalten. Seit 1948 wurde das Haus durch die Rechts- wissenschaft und Kunstgeschichte, später durch die Universitätsverwaltung genutzt. Nach der Sanierung, Restaurierung und gestalterischen Überarbeitung steht das Haus der Betriebswirtschaft seit 2016 seinen neuen Nutzern zur Verfügung. Architekten: Stölken Schmidt Architekten BDA Führungen: Nicole Stölken Termine: Samstag, 24. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: vor dem Haus, Moorweidenstrasse 18",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "32 Stellingen Kolumbarium St. Thomas Morus In der 1979 von Jörn Rau erbauten Kirche und im Innenhof wurde ein Kolumbarium geschaffen, während die Kirche weiterhin auch für Gemeindegottesdienste genutzt wird. Die Urnengräber wurden zu Blöcken zusam- mengefasst, deren Ausmaße die Wirkung des großen Kirchenraumes auch aus der Sitzposition der Gläubigen heraus nicht stören. Im Außenbereich, dem „Paradies“, gruppieren sich weitere Urnenblöcke und begrünte Bank- blöcke um die „ewige Asche“. Architekten: Andreas Rowold Architekt und Munder und Erzepky Landschaftsarchitekten Führungen: Andreas Rowold Termine: Samstag, 24. Juni, 14 Uhr, 16 Uhr und Sonntag, 25. Juni, 14 Uhr, 16 Uhr Treffpunkt: Koppelstraße 16, im Foyer",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "33 St. Georg Umbau und Erweiterung der Hamburger Kunsthalle Durch umfangreiche Umbau- und Erweiterungsmaßnahmen des Museums wurde ein zentrales Entrée aus der „Mitte des Ensembles“ entwickelt. Dazu wurde der ursprüngliche Haupteingang des Gründungsbaus reaktiviert und ange- passt. Die Integration eines Auditoriums sowie Ticketing-, Garderobenräume und ein Museumsshop waren neben der Modernisierung der Depoträume und der Neugestaltung der Sammlungsräume Teil des Planungsauftrags. Architekten: LH Architekten Landwehr Henke + Partner mbB (LP 2–5 + Künstlerische Oberleitung), ECE Projektmanagement G.m.b.H. & Co. KG (LP 1 und 6–8): Führungen: Martin Seibert-de la Cruz, LH Architekten Termine: Samstag, 24. Juni, 13.30 Uhr, 15 Uhr, 16.30 Uhr Treffpunkt: Plateau zwischen Galerie der Gegenwart und dem neuen Haupteingang, Glockengießerwall",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "34 Sülldorf Klimamodellquartier „Op‘n Hainholt“ Mit dem Klimamodellquartier sind 14 Eigentumswoh- nungen, 27 Reihenhäuser und 8 Doppelhäuser entstanden. Satteldächer und Fassaden mit Backstein und Holz- verschalungen fügen die Gebäude in die ländlich geprägte Umgebung der Stadtrandlage ein. Die Ökobilanz für diese Wohnanlage zeigt, dass mit dem Einsatz recycelter und nachhaltiger Baustoffe über 40 % Energie eingespart werden. Herz des innovativen Energiekonzepts ist ein Solar- Eis-Speicher. Architekten: eins:eins architekten Führungen: Christoph Roselius Termine: Sonntag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Osterfeld 1",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "35 Winterhude Klassenhaus für die Gelehrtenschule des Johanneums Zwischen der denkmalgeschützten Gelehrtenschule des Johanneums von Fritz Schumacher und dem Forum von 2007 fügt sich das neue Klassenhaus an der Opitzstraße ein. Mit einer Terrassierung nach Norden bleibt ein respekt- voller Abstand zu dem Altbau gewahrt und ein Teil der bebauten Pausenhoffläche bleibt über Freitreppen weiter für die Schüler nutzbar. Auch im Inneren gibt es enge Verzahnungen von den notwendigen Treppen mit den Flur- flächen vor den Klassen, wodurch besondere räumliche Qualitäten ausgebildet wurden. Architekten: Winking · Froh Architekten GmbH Führungen: Stefan Waselowsky Termine: Samstag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Maria-Louisen-Straße, Ecke Opitzstraße",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Z ",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Impressum",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Allermöhe Studierendenwohnanlage Sophie-Schoop-Weg Der Mangel an bezahlbarem Wohnraum in Hamburg ist besonders für Studierende ein Problem. Um bezahlbaren Wohnraum zu realisieren, müssen problematische und dadurch kostengünstige Grundstücke, wie hier z.B. in lärmintensiver Lage, durch kluge städtebauliche und archi- tektonische Konzepte qualifiziert werden. Der Neubau des Studierendenwerks Hamburg mit 266 Plätzen in verschiedensten individuellen Wohnformen ist ein Pionier- projekt am Tor zum neuen Stadtteil Oberbillwerder. Architekten: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB (LP 1 bis 5), SWP-Architekten Göttsche-Hoffmann-Partner GbR (LP 6 bis 8) Führungen: Knut Böhmer (LRW Architekten) Termine: Sonntag, 24. Juni ,15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: Sophie Schoop Weg 2, Haupteingang Architektur und Stadtplanung Projekte P",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altona Klopstock Höfe Eine Nachverdichtung unter extremen räumlichen Bedin- gungen. Das Grundstück befindet sich in einem hoch umbauten schmalen Hinterhof, dessen südliche Seite von einer viergeschossigen Brandwand abgeschlossen wird. Ist an einem solchen Ort der Bau von 23 neuen Wohnungen mit einem Drittel öffentlich geförderten Wohnungsbau überhaupt möglich? Dank einer raffinierten Raumorganisa- tion ist es gelungen, den besonderen Herausforderungen der Bauaufgabe gerecht zu werden. Architekten: Limbrock Tubbesing Architekten und Stadtplaner (LP 1 bis 5), Lichtenstein Landschaftsarchitekten (Freiraumplanung) Führungen: Simon Tubbesing Termine: Samstag, 23. Juni, 14 Uhr, 15 Uhr, 16 Uhr und Sonntag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Klopstockplatz 9, Hofdurchfahrt",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altona-Altstadt Stadthaus Schmarjestraße Eine alte Buche und die St. Petri-Kirche prägen das kleine Grundstück in der Schmarjestraße in Altona, das sich zu einem Ort für eine Baugemeinschaft mit sehr diversen Wohnvorstellungen entwickelte: Studiowohnen, Loft mit Dachterrasse, vertikale Bibliotheken und ein Patio im Untergeschoss. Die fünf Wohnungen sind nach dem Prinzip des Stadthauses entwickelt, so besitzen sie jeweils einen eigenen, individuellen Wohnungseingang auf Erdgeschossniveau und sind vornehmlich über mehrere Geschosse organisiert. Architekten: coido architects | Cordsen Ipach + Döll GmbH Führungen: Anna Griberman Termine: Samstag, 23. Juni, 14.15 Uhr, 15.15 Uhr, 16.30 Uhr Treffpunkt: Schmarjestraße 24",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altstadt Restaurierung und Aufstockung eines Kontorhauses Das nach starken Kriegsschäden veränderte Kontorhaus wurde 2016 /2017 restauriert und aufgestockt. Insbesonde- re im Windfang und Treppenhaus sind z.B. die Jugendstil- fliesen und -Jugendstilgeländer detailgetreu ergänzt worden. Die zurückhaltende Aufstockung wurde unter Nutzung der baulichen Gegebenheiten stilistisch und konstruktiv eingepasst und erhielt eine Dachterrasse. Das Ladenlokal (Barbier) ist in derselben Art gestaltet. Architekten: Alk Friedrichsen – Architekten und Denkmalpfleger Führungen: Alk Friedrichsen Termine: Samstag, 23. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: vor dem Gebäude Hopfensack 6",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altstadt Revitalisierung Büro- und Geschäftshaus Neuer Wall 50 Das sich zu drei Seiten orientierende Gebäude befindet sich im historischen Kerngebiet von Hamburg. Stark in die Jahre gekommen, hat das Bestandsgebäude aus den 1980er Jahren durch die Umbaumaßnahme einen frischen und modernen Ausdruck erhalten, ohne dass die Grund- struktur des Gebäudes im Wesentlichen verändert worden ist. Die prägende Erkerstruktur wurde beibehalten. Die schrägen Dachformen wurden durch nutzbare Terrassen ersetzt. Das Gebäude erhielt zusätzlich eine Aufstockung in Form von zwei Penthouse-Wohnungen. Architekten: Florian Fischötter Architekt GmbH Führungen: Florian Fischötter Termine: Sonntag, 24.Juni, 10.30 Uhr, 11.30 Uhr, 12.30 Uhr Treffpunkt: auf der Bleichenbrücke",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altstadt Sanierung und Instandsetzung des Mahnmals St. Nikolai Die Überreste der im 2. Weltkrieg zerstörten St. Nikolai-Kirche wurden in den Jahren 2014 bis 2018 umfangreich saniert. Hauptaufgabe war die Sicherung der Bausubstanz des 147 m hohen Turmes, der die Kirche bei Fertigstellung 1874 zum höchsten Gebäude der Welt machte. Bei teils schwie- rigen Witterungsverhältnissen wurden das Fugennetz sowie das Ziegel- und Sandsteinmauerwerk instandgesetzt. Architekten: Arbeitsgemeinschaft Historisches Bauen am Mahnmal St. Nikolai: Architekturbüro Bernhard Brüggemann und Architekturbüro Alk Arwed Friedrichsen GmbH Führungen: Bernhard Brüggemann Termine: Sonntag, 24. Juni, 11.45 Uhr, 13.45 Uhr Treffpunkt: Willy-Brandt-Straße 60, Westportal des Turmes",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altstadt „Prospekt“ Kunst am Bau – Mahnmal St. Nikolai Der am Mahnmal St. Nikolai realisierte Kunst am Bau Wettbewerbsbeitrag „Prospekt“ ist eine Installation, die die Skulpturen von St. Nikolai in Szene setzt. Durch zwei Präsentationsformen, bei Tag und bei Nacht, werden dem Besucher Einblicke und Aussichten auf den Figurenschmuck des Turmes ermöglicht. Architekten / Künstler: acollage. architektur urbanstik und Nic Fey Führungen: Alexandra Merten (acollage. architektur urbanistik) und Nic Fey (Künstler) Termine: Sonntag, 24. Juni, 13 Uhr, 13.30 Uhr, 14 Uhr Treffpunkt: Mahnmal St. Nikolai, Hauptportal, Willy-Brandt-Straße 60",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Bahrenfeld Phoenixhof Areal mit Landmark 7 Der Phoenixhof ist der ehemalige Sitz der „Ottensener Eisenwerke“. Seit den 1990er Jahren wird das Quartier unter Erhalt der historischen Bauten saniert und entwickelt. Neben Büros für kreative Unternehmen finden sich Show- rooms, Fernseh- und Kochstudios sowie ein Restaurant und ein Café. Als „Quartierskrone“ und visueller Angelpunkt im Herzen des Areals stärkt das neue „Landmark“-Gebäude den urbanen Charakter des Viertels. Architekten: hmarchitekten (Planung), Törber, Architektur und Controlling (Bauleitung) Führungen: Christina Heeckt und Thomas Maurer (hmarchitekten), Ragnar Törber und Michael Jörß (Törber, Architektur und Controlling) Termine: Samstag, 23. Juni, 12 Uhr, 13 Uhr, 14 Uhr Treffpunkt: Parkplatz Phoenixhof, vor dem Restaurant Atlas, über Schützenstraße 21 oder Ruhrstraße 11",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Bahrenfeld Praxislandschaft mit smarter Hotelatmosphäre Zahnarztpraxen suchen mehr denn je nach Wegen, den Patienten als Kunden zu gewinnen. Die dreifache Praxis, LS smart LS kids LS kieferorthopädie, erforderte die Zusammenfügung von einem funktionalen Raumkonzept, hochwertiger Gestaltung und Technik. In einer vier- monatigen Planungs- und Bauzeit konnte der geforderte Raumbedarf durch geschickte Möbelgestaltung redu- ziert werden. Die Kunden werden auf Augenhöhe empfangen. In Anlehnung an eine Hotelatmosphäre sind Material und Beleuchtung konzipiert worden. Architekten: Kamleitner Architekten Führungen: Marlies Kamleitner, Susanne Stolp Termine: Samstag, 23. Juni, 16.30 Uhr und Sonntag, 12 Uhr, 13.30 Uhr Treffpunkt: Friesenweg 2a (kleine Stichstraße), erster Eingang, Erdgeschoss",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Bergstedt Wohnhaus und Architekturbüro im Naturschutzgebiet Hainesch-Iland Das Wohnhaus mit Scheune wurde als Landsitz eines Hamburger Industriellen 1906 im Waldgebiet von Hainesch- Iland errichtet. In den vergangenen Jahrzehnten mehr- fach um- und angebaut, wurde das Ensemble aktuell noch- mals umgestaltet: Die Kubatur des Wohnhauses wurde bereinigt, das innere Raumgefüge entkernt und modernisiert. Die Scheune ist heute Architekturbüro, die Pferdeboxen Besprechungsraum, der sich unter Einbeziehung des ehemaligen Heubodens als großzügiger, offener Raum präsentiert. Architekten: Laura Jahnke Architekten Führungen: Laura Jahnke Termine: Samstag, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Iland 33, am Wasserbecken vor dem Wohnhaus",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Billstedt Erweiterung Katholische Schule St. Paulus Anforderungen wie Inklusion und Ganztagesbetrieb machten für die bestehende Schule eine Erweiterung für Unter- richtsräume, Caféteria und Verwaltung erforderlich. Das didaktische Transparenzkonzept der Schule fand dabei seine bauliche Entsprechung in einem bewusst offen gehal- tenen Gebäude mit zahlreichen Durch-, Ein- und Ausbli- cken. Die lichtdurchflutete Halle mit transparentem Folien- kissendach dient als neuer zentraler Versammlungs- und Begegnungsort, ergänzt um diverse Kommunikations- und Rückzugsbereiche wie der Bibliothek mit Dachterrasse. Architekten: APB. Grossmann-Hensel Schneider Andresen Architekten BDA Führungen: Axel Sievert Termine: Samstag, 23. Juni, 13.30 Uhr, 15 Uhr, 16.30 Uhr, 18 Uhr Treffpunkt: Katholische Schule St. Paulus, Öjendorfer Weg 14",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Billstedt Neubau Grundschule Rahewinkel Der kreuzartig angelegte Neubau besteht aus vier Gebäude- flügeln, die um ein Forum mit Glasdach gruppiert sind. Jeder Flügel erhielt im Innenraum eine individuelle Farbge- bung, so dass Schülern die Orientierung erleichtert wird. Die äußere Erscheinung der Grundschule wurde aus dem Genius Loci des parkähnlichen Umfeldes entwickelt und ist geprägt durch Lärchenvollholzstäbe auf einer Holzfassa- denkonstruktion. Im Innenraum ist das Gestaltungskon- zept fortgeschrieben, mit der Intention spielerisch die Sinne der Kinder anzuregen. Architekten: pbr Planungsbüro Rohling AG, Große + Baldauf Landschaftsarchitekten Führungen: Thomas Puscian (pbr Planungsbüro Rohling AG) Termine: Samstag, 23. Juni, 13 Uhr, 14 Uhr, 16 Uhr Treffpunkt: Rahewinkel 9, im Eingangsbereich auf dem Schulhof",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Blankenese Erweiterungsbau Stadtteilschule Blankenese Flexible Nutzung, Heimatbildung und individuelle Lernorte sind die Kernthemen der Stadtteilschule Blankenese. Das neu gestaltete Foyer mit Mensa, Räumen für Musik, Kunst und Darstellendes Spiel sowie mit Bibliothek sind das neue Herzstück des Zubaus. Offen gestaltete Bereiche, mobile Trennwände, individuelle Einbauten und Mobiliar verleihen diesem eine atelierartige Atmosphäre. Die neuen Heimaten für die Unterstufe sind jahrgangsweise im drei- geschossigen Klassenhaus untergebracht und ebenfalls vom Foyer aus erreichbar. Architekten: Trapez Architektur GmbH (LP 1 bis 9), Architekturbüro Herzer (LP 8, teilweise) Führungen: Gesine Beyer (Trapez Architektur) Termine: Samstag, 23. Juni, 14.15 Uhr, 15 Uhr, 15.45 Uhr Treffpunkt: Foyer, Zugang über Frahmstraße 15",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Borgfelde Neubau eines Berufsschulzentrums für zwei Schulen Im Zuge der Neustrukturierung der hamburgischen Berufs- schulen wurden 13 Schulen auf acht Standorte konzentriert. Am Standort Anckelmannstraße 10 entstand ein Zentrum für kaufmännische Berufe. Die BS 01 und BS 02 sind organi- satorisch getrennt, kooperieren aber eng miteinander. Die beiden Schulen sind jeweils in einem eigenen Gebäude veror- tet, gleichwohl gibt es gemeinsame Nutzungen wie Pausen- mehrzweckhalle, Cafeteria, Mediothek und Sporthalle. Das dritte Gebäude wird von beiden Schulen gemeinsam genutzt. Architekten: Lorenzen Mayer Architekten GmbH (Wettbewerbssieger 2010), APB. Architekten BDA (LP 2 bis 5) Führungen: Andreas Feldker, Julia Fiebig, Manuela Topp (alle APB. Architekten) Termine: Sonntag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Anckelmannstraße 10, am „Weltenbaum“ auf der Piazza ",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Eimsbüttel Berufsschule Eimsbüttel – Neubau Klassenhaus Beim Neubau der Berufsschule Eimsbüttel handelt es sich um die Erweiterung eines denkmalgeschützten Gebäu- des von Fritz Schumacher (1910). Das neue Klassenhaus schließt sich an den Risalit des historischen Bauwerks an und setzt sich durch eine dezente Glasfuge ab. Die Fas- sade zitiert die historische Klinkerarchitektur in Materialität und Format. Die Cafeteria stellt mit ihrer Raumhöhe eine Besonderheit im Hamburger Schulbau dar. Die Unterrichts- räume sind als neue Lernwelten gestaltet. Architekten: ABJ. Planungsgesellschaft mbH Führungen: Thorsten Bremer Termine: Samstag, 23. Juni, 10.15 Uhr, 12.45 Uhr, 15.15 Uhr Treffpunkt: Haupteingang Lutterothstraße 80 (Elsa-Rauch-Platz)",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Eimsbüttel Katholische KITA St. Bonifatius und Wohnungsbau Der Neubau komplettiert das backsteinerne Ensemble St. Bonifatius mit Kirche, Grundschule, Pfarrhaus inmitten des „weißen“ Gründerzeitviertels. Der Entwurf ist geprägt durch die Nähe zum Kirchturm, die funktionale Gliederung und ganz wesentlich die Materialität „Roter Ziegel“. Das Gebäude schließt platzsparend mittels einer Baufuge an die Gründerzeitbebauung an. Darin integriert ist eine Schachteltreppe zur Erschließung der vier Wohnungen und der viergeschossigen KITA. Architekten: BLK2 Böge Lindner K2 Architekten (Planung, LP 1 bis 9), mo Architekten Ingenieure (Objektüberwachung, LP 6 bis 9), Schoppe + Partner (Freiraumplanung) Führungen: Iko Mennenga (BLK2 Architekten) Termine: Samstag, 23.Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Eingang KITA, Am Weiher 29",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Eimsbüttel Stadtraumerneuerung in der Osterstraße Die Osterstraße ist das quirlige Zentrum Eimsbüttels – ein bunter Mix aus Einzelhandel und Gastronomie. In die Jahre gekommen war sie dennoch, stammten die Grundzüge der Straßenraumgestaltung noch aus den 1950 /1960er Jahren. Ein Bedürfnis nach einem urbanen Straßenraumflair war in den Bürgerbeteiligungen über- deutlich geworden. Es ergab sich die Chance zur vollständi- gen Neuordnung, wobei das in der Verkehrsplanung ge- wohnte Denkmuster, die Fahrbahn als Hauptfläche und der Bürgersteig als Nebenfläche, hier invers entwickelt ist. Architekten / Ingenieure: Kontor Freiraumplanung, ARGUS Stadt und Verkehr, SBI Beratende Ingenieure, Steg Hamburg mbH Führungen: Thomas Tradowsky, Kontor Freiraumplanung Termine: Samstag, 23. Juni, 14 Uhr, 15 Uhr, Uhr Treffpunkt: Fanny-Mendelssohn-Platz, am Eingang zur U-Bahnhaltestelle",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Eimsbüttel Erweiterung und Sanierung Grundschule Kielortallee Das Schulgebäude an der Kielortallee stammt aus der Kaiserzeit und ist für die heutigen Bedürfnisse an einen modernen Grundschulunterricht umgebaut und saniert worden. Ein Turnhallenbau von 1958 wurde abgerissen und durch einen Erweiterungsbau mit Pausenhalle, Sporthalle und Unterrichtsräumen ersetzt. Die neue Pausenhalle stellt eine Verbindung zwischen Schule und Stadtteil her. Der Neubau fügt sich durch seine Form, seine Gliederung sowie durch seine Farbe und Materialität in das gründerzeitliche Straßenbild ein. Architekten: ppp architekten + stadtplaner Führungen: Christian Hühn Termine: Sonntag, 24 Juni, 10.30 Uhr, 11.45 Uhr, 13 Uhr Treffpunkt: Haupteingang Schulgebäude, Kielortallee 18",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Eppendorf Neubau Kinder-UKE Werner und Michael Otto Universitätskinderklinik Der Entwurf wird von der im Eingangsbereich stehenden 126 jährigen Hainbuche geprägt. Sie bildet das Leitmotiv für den gesamten Entwurf „dem Baumprojekt“ und ist die Seele des neuen Hauses. Um sie herum fügt sich das Gebäude offen, lichtdurchflutet und großzügig. Neben den hochtechnischen Bereichen hält es immer wieder Nischen bereit, die den „kleinen Patienten“ und Besuchern Geborgen- heit bieten und Vertrauen stiften sollen. Architekten: tsj tönies + schroeter + jansen freie architekten gmbh (LP 2 bis 4 und Teilleistungen LP 5 bis 8) Führungen: Kay Thullesen Termine: Samstag, 23. Juni, 10 Uhr, 11 Uhr und 13 Uhr Treffpunkt: Martinistraße 52, Gebäude O47, im Innenhof an der Hainbuche",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Eppendorf Neubau Oberstufenhaus Gymnasium Eppendorf Das Oberstufenhaus wurde auf insgesamt 12 Klassenräume erweitert. Der bestehende Klassentrakt wurde um einen L-förmigen zweigeschossigen Baukörper nach Süden ergänzt. Zubau und Bestand bilden einen intimen Innenhof aus, welcher als neuer Nukleus für das Oberstufenzentrum fun- giert. In ihrer ebenso zurückhaltenden wie selbstbewussten Gestaltung schließt die Fassade des Neubaus an den Bestand an und fügt sich in den städtebaulichen Kontext ein. Architekten: akyol kamps : bbp architekten gmbh bda Führungen: Arved Knauer Termine: Samstag, 23. Juni, 14.15 Uhr, 15.15 Uhr, 16.15 Uhr Treffpunkt: Hegestraße 70, Haupteingang des Neubaus Oberstufenhaus",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Farmsen-Berne Neubau Gymnasium Farmsen Das Gymnasium Farmsen wird seit jeher als „Schule im Grünen“ wahrgenommen. Die Aufgabe bestand darin, trotz Teilabbruchs des Bestands und Errichtung des drei- geschossigen Neubaus diese Qualität zu erhalten. Der Neubau hat die Form eines rechtwinkligen Z. Während in den kurzen Schenkeln des Baus die Jahrgangsbereiche untergebracht sind, nimmt der mittlere Teil Ganztags- und Gemeinschaftsflächen sowie nahezu alle Fachbereiche auf. Große verglaste Schächte bringen Tageslicht vom Dach in die Gemeinschaftsräume in den Obergeschossen und bis in die Aula und die Mensa im Erdgeschoss. Architekten: Haslob, Kruse + Partner Architekten mbB Führungen: Jens Kruse Termine: Samstag, 23. Juni, 12 Uhr, 13 Uhr, 14 Uhr Treffpunkt: Treffpunkt vor dem Haupteingang, Swebenhöhe 50",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Finkenwerder Neugestaltung der Straße Steendiek Der Verkehrsknotenpunkt im Zentrum Finkenwerders wurde durch einen Kreisel neu geordnet, der den Verkehr ver- langsamt und die Querung für Fußgänger zwischen Wohn- gebieten im Westen und der Einkaufsstraße im Osten verbessert. Als Hommage an die Fischereitradition Finken- werders sind in die Klinkerpflasterflächen Netze, Fische und Wellen gepflastert worden. Außerdem entstand eine neue Platzfläche unter Ahornen und Felsenbirnen und den alte Deichverlauf zeichnen Silberlinden nach. Architekten / Ingenieure: YLA ANDO YOO Landschaftsarchitektur, Ingenieurbüro BKP und Wfw nord consult Ingenieurgesellschaft mbH Führungen: Dipl. Ing. Ando Yoo Termine: Sonntag, 24. Juni, 14.15 Uhr, 15.15 Uhr, 16.15 Uhr Treffpunkt: Platzfläche am Finksweg 6",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "HafenCity Öffentliche Freianlagen Westliche HafenCity Die ehemaligen Hafenflächen werden in einen neuen, maritimen Stadtraum transformiert – das größte innerstädt- ische Stadtentwicklungsprojekt Europas. Es entsteht ein gemischt genutzter, urbaner Raum, der Menschen näher an das Wasser heranbringt. Viel Grün und Wasser bilden die Identität der vielfältigen Orte, das mediterrane Design stellt unmittelbare Bezüge zwischen Promenaden, Straßen, Plätze, Parks und dem Wasser her – wie eine wechselnde Landschaft entlang der Kais, die von Menschen statt von Schiffen geprägt werden. Architekten: Miralles Tagliabue EMBT (LP 1 bis 4), WES GmbH LandschaftsArchitektur (LP 5 bis 8) Führungen: Frank Fischer, Peter Schatz (WES LandschaftsArchitektur) Termine: Samstag, 23. Juni, 10 Uhr, 11.30 Uhr, 13 Uhr Treffpunkt: Magellan-Terrassen / Großer Grasbrook",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "HafenCity U- und S-Bahn-Haltestelle Elbbrücken Die U4 bindet das neue Baakenhafen-Quartier an den öffentlichen Nahverkehr an. Nach dem Entwurf der Archi- tekten von Gerkan, Marg und Partner entstehen hier die U-Bahn-Haltestelle, das Hallendach für die S-Bahn-Station sowie ein Verbindungsbau als städtebauliches Ensemble direkt an der Elbe. Eine signifikante Stahlkonstruktion aus gebogenen Rahmenträgern prägt die neue U-Bahn-Halte- stelle. Die außen liegende, tonnenförmige Dachkonstruktion unterstreicht die optische Präsenz des Tragwerks. Architekten: gmp · Architekten von Gerkan, Marg und Partner Führungen: Stephanie Joebsch (gmp · Architekten), Sandra Küstner (sbp – schlaich bergermann partner) Termine: Samstag, 23. Juni, 10.45 Uhr, 11.45 Uhr, 12.45 Uhr Treffpunkt: Baugelände an der Straßenkreuzung Zweibrückenstraße / Baakenwerder Straße Hinweis: Besichtigung nur mit festem Schuhwerk",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "HafenCity Campus Futura Neubau eines Hotels mit Wohnungsteil Im Fokus der Planung des Jugend- und Familienhotels im Baakenhafen steht ein beeindruckendes Raumerlebnis für die Gäste. Unterschiedliche Ebenen, vielfältige Blick- beziehungen und Durchblicke bis zum Wasser prägen die Räume des umweltzertifizierten Hotels. Die fantastische Lage am Hafen brachte eine anspruchsvolle technische Planung mit sich. Flutschutztore zur Hafenseite und ein hoher Schallschutz, bedingt durch die Anbindung der U-Bahn und die Versmannstraße, mussten berücksichtigt werden. Architekten: KBNK Architekten GmbH (LP 2 bis 4, Erstellung Leitdetails, Künstlerische Oberbauleitung) Führungen: Kristin von Nitzsch Termine: Sonntag, 24. Juni, 11 Uhr, 12 Uhr, 14 Uhr Treffpunkt: Versmannstraße 12, Ausgang U-Bahnhof",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "HafenCity Wohnvielfalt am Grasbrookpark Die „Wohnvielfalt am Grasbrookpark“ befindet sich direkt nördlich des neuen Spielparks nahe dem Überseequartier. Mit einer hohen Nutzungsvielfalt auf rund 20.000 Quadrat- metern sind ca. 140 Wohnungen entstanden. Ihre Misch- ung reicht von Wohnungen einer Baugemeinschaft, geför- derten Mietwohnungen bis hin zu Sonderwohnformen wie Ateliers, familienfreundlichen und studentischen Woh- nungen. Zusätzlich sorgen im Erdgeschoss eine Kinder- tagesstätte, Einzelhandelsflächen und über das Gebäude verteilte Freiräume für Lebendigkeit. Architekten: BKK-3 Architektur ZT GmbH / BKK-3 NJN Planungsgesell- schaft mbH (LP 2 bis 4), Mevius Mörker Architekten (LP 1 und 4 bis 9) Führungen: Jan Nieswand (BKK-3), Norman Jargstorff (BKK-3) Termine: Sonntag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Am Grasbrookpark 1 a-g, Freitreppe zum Spielplatz / Park",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Langenhorn Wohnen am Kiwittsmoor-Park Der Neubau nimmt mit seiner geknickten Form zum einen die Ausrichtung der bestehenden Häuserzeilen auf, zum anderen orientiert er sich am Straßenverlauf. Am Übergang der „Fritz-Schumacher-Siedlung“ zur nördlichen „Garten- stadt Langenhorn-Heidberg“ – entstanden im Zeichen der vom damaligen Oberbaudirektor Hebebrand proklamierten „aufgelockerten und gegliederten Stadt“ – setzt er einen Akzent, der sowohl auf die aktuelle Entwicklung der Stadt als auch auf die städtebauliche Historie verweist. Architekten: tun-architektur, T. Müller / N. Dudda Partnerschafts- gesellschaft mbB (LP 1 bis 7, teilweise 8), architekturbüro j. h. haase (LP 1 bis 5, teilweise 8) Führungen: Nathalie Dudda, Jan Haase Termine: Sonntag, 24. Juni, 14.15 Uhr, 15.15 Uhr, 16.15 Uhr Treffpunkt: Tangstedter Landstraße 381",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Neustadt Finnlandhaus Hamburg Das 1966 fertig gestellte Hochhaus ist eines der markan- testen Gebäude der deutschen Nachkriegsmoderne. Mit seinem freigestellten Treppenhauskern und der filigra- nen Vorhangfassade repräsentiert es beispielhaft den Geist des technologischen Aufbruchs der 1960er Jahre. 2017 wurde es denkmalgerecht saniert und den aktu- ellen Anforderungen an Büronutzungen angepasst. Dabei wurde die Fassade in alten Dimensionen und Oberflä- chen als zweischalige Elementfassade erneuert. Wesent- liche Ausbauelemente wurden erhalten. Architekten: HPP – Helmut Hentrich und Hubert Petschnigg (1966), HPP Architekten (Revitalisierung 2017, LP 1 bis 5) Führungen: Matthias Latzke Termine: Samstag, 23. Juni 2018, 10 Uhr, 11.30 Uhr, 13 Uhr Treffpunkt: Esplanade 41, Vorplatz Neuer Jungfernstieg",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Neustadt-Nord WLC – Work Life Center Die Oberpostdirektion wurde 1883–1887 erbaut und 1997 in die Denkmalliste aufgenommen. Die Neuplanung hat die historischen Fassaden und Treppenhäuser sowie die Eisenhalle erhalten. Auf einer neuen Tiefgarage ist die Halle als neue Verbindung zum Ostbau inszeniert. Der Baukör- per am Gorch-Fock-Wall ist um eine gläserne Aufstockung ergänzt, wie sie bereits am Ostbau ausgeführt wurde. Zum Dammtorwall wurde das Haus um einen fünfgeschossigen Büroaufbau erweitert, der die Halle zur Hälfte überkragt. Architekten: LH Architekten, Landwehr Henke + Partner mbB (LP 1 bis 5 und Innenausbau 6. OG), GRS Reimer Architekten (LP 5 bis 8) Führungen: Udo Schaumburg, LH Architekten Termine: Samstag, 23. Juni, 14 Uhr, 15.30 Uhr, 17 Uhr Treffpunkt: Eingang Stephansplatz zu Planten un Blomen, Ecke Gorch-Fock-Wall / Dammtordamm",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Neustadt Stadthöfe Hamburg – Umbau Palaishaus Das Palaishaus bildet den Auftakt zum Gebäudeensemble Stadthöfe Hamburg. Der Umbau des Hauses von 1889 (Architekt: Carl Johann Christian Zimmermann) umfasst den Erhalt der historischen Fassaden und Treppenhäu- ser, die grundlegende Erneuerung der Erschließung und Tragstruktur, die Ergänzung des Gebäudes durch eine zweigeschossige Aufstockung sowie die Rekonstruktion des historischen Turmes mit Kuppel. Architekten: Kuehn Malvezzi (LP 1 bis 4 und gestalterische Qualitätssicherung LP 5 bis 8), agn Leusmann GmbH (LP 5) Führungen: Daria Grouhi (Kuehn Malvezzi), Dr. Markus Wetzel (Ingenieurbüro Wetzel & von Seth) Termine: Sonntag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Stadthausbrücke / Ecke Neuer Wall",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Othmarschen Gymnasium Christianeum Neubau Bibliothek und Grundinstandsetzung Das Christianeum wurde 1968 bis 1971 nach Plänen der dänischen Architekten Arne Jacobsen und Otto Weitling errichtet. Das Gebäude steht außen und innen einschließlich der Ausstattung unter Denkmalschutz. Für den wertvollen Buchbestand, basierend auf einer Schenkung des Schulgrün- ders, Christian VI, König von Dänemark, wurde durch den Ausbau eines Hochkellers und durch die Umstrukturierung von Räumlichkeiten eine neue Bibliothek geschaffen. Zeit- gleich fand die innere Grundinstandsetzung der Schule statt. Architekten: lup-architekten, Inhaber Stefan Mathey Führungen: Stefan Mathey, Markus Uhlenhaut Termine: Samstag, 23. Juni, 16.30 Uhr und Sonntag, 24. Juni, 11.15 Uhr, 13.15 Uhr Treffpunkt: Otto-Ernst-Straße 34, Haupteingang",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Rotherbaum Freianlagen Hotel The Fontenay In einer zurückhaltende, präzise Konzeption der Außenan- lagen entfaltet sich zeitgemäß die einzigartige, elegante Atmosphäre und Lage dieses Ortes. Stadträumlich werden die parkähnlichen Strukturen der Umgebung ähnlich ein- em großzügigen Landschaftspark (Alsterpark) weitergeführt. Sanft geschwungene Rasenflächen und malerische Baum- bestände rahmen den Alsterblick, lineare Heckenkörper und Steinelemente erinnern an historische Parterre-Anlagen. Im Entree-Bereich nimmt ein rundes Wasserobjekt den Kreis- gedanken der Gebäudestruktur auf. Architekten: WES LandschaftsArchitektur (Freianlagen), Störmer Murphy and Partners GbR (Hochbau) Führungen: Wolfgang Betz (WES LandschaftsArchitektur) Termine: Samstag, 23. Juni, 11 Uhr, 12 Uhr Treffpunkt: Vorplatz Haupteingang, beim runden Wasserobjekt",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Rotherbaum Wohnen an der Magistrale Durchschnitt / An der Verbindungsbahn Das Gebäude liegt an einer Magistrale mit angrenzender Bahntrasse und ist durch erhebliche Lärmemissionen belastet. Vor dem Hintergrund der Grundstücksknappheit in den Städten zeigt das Projekt, dass das Thema „Schall- schutz im Wohnungsbau“ wohnlich und hochwertig um- setzbar ist. Das bestehende Quartier wurde durch die Schließung des Blockes deutlich aufgewertet und ein ruhiger Innenhof gewonnen. Die Nachverdichtung hat so auch für die Nachbarschaft einen großen Mehrwert geschaffen. Architekten: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB Führungen: Thomas Winkler Termine: Samstag, 23. Juni, 11.30 Uhr, 12.30 Uhr, 13.30 Uhr Treffpunkt: An der Verbindungsbahn 3, vor dem Hauseingang",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "St. Pauli – Karolinenviertel Neubau von 18 Wohnungen in Holzbauweise Zwischen Gründerzeitgebäuden und sogenannter Terras- senbebauung im Hamburger Karolinenviertel werden diesen Sommer 18 Wohnungen überwiegend in Holzbauweise fertig gestellt. Abgesehen von den aussteifenden Treppen- hauskernen und dem Kellergeschoss aus Stahlbeton sind alle tragenden Wände und Decken in Brettspeerholz ausge- führt. Von den 18 Wohnungen werden 16 Wohnungen im geförderten Wohnungsbau errichtet. Architekten: steg Hamburg mbH Führungen: Maritta Antoniazzi Termine: Samstag, 23. Juni 12 Uhr, 13 Uhr und Sonntag, 24. Juni, 12 Uhr, 13 Uhr Treffpunkt: Vorwerkstraße 15",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Uhlenhorst Umbau der Bibliothek der Hochschule für bildende Künste Ziel des Umbaus der Bibliothek der denkmalgeschützten Hochschule für bildende Künste war die Erweiterung des inhaltlichen und räumlichen Angebots. Durch das Addieren von zusätzlichen Funktionen per Einbauten und Möbel, die sich in Form und Materialität an dem Entwurf Fritz Schu- machers orientieren, wurde der Bestand sensibel fortge- schrieben. Im großen Lesesaal und im ehemaligen Magazin wurden zwei sehr unterschiedliche Arbeitswelten mit einer Vielzahl an neuen Nutzungsmöglichkeiten geschaffen. Architekten: asdfg Architekten in Kooperation mit den Professoren Jesko Fezer und Glen Oliver Löw Führungen: Alexandra Schmitz Termine: Samstag, 23. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Lerchenfeld 2, vor der Bibliothek im 2. Obergeschoss",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Uhlenhorst upTOWNHOUSES – eine Stadthauszeile Auf dem Gelände der ehemaligen Frauenklinik Finkenau ist eine Stadthauszeile mit 26 Stadthäusern entstanden, ent- worfen von sechs Hochbauarchitekten. Durch die unterschied- lichen Parzellenbreiten und Höhenstaffelungen wurde eine lebendige Häuserzeile mit individuellen Adressen ausge- bildet. Verstärkt wird dies durch das Geländegefälle und die Vor- und Rücksprünge der variierenden Verblendfassaden. Architekten: LP 1 bis 3: Spengler Wiescholek Architekten und Stadtpla- ner, Kraus Schönberg Architekten, HeitmannMontùfar Architekten, Tchoban Voss Architekten, LA'KET Architekten, be baumschlager eberle; LP 4 bis 5: PLANWERKEINS Architekten; Freiraumplanung: Schoppe + partner freiraumplanung Führungen: Julian Hamperl (PLANWERKEINS Architekten), Tim-Philipp Brendel (be baumschlager eberle) Termine: Sonntag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: vor dem Haus Dorothea-Bernstein-Weg 26",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Wilhelmsburg Betriebshof Alte Gärtnerei – Inselpark Auf dem Gelände der „Internationalen Gartenschau 2013“ ist ein neuer Betriebshof für 32 Büro- und Außendienst- mitarbeiter entstanden. Für die zukünftige Parkbewirtschaf- tung stehen in dem 2017 fertig gestellten Gebäudeen- semble ein Verwaltungsbau und Remisen zur Verfügung. Die Gebäude wurden vollständig in einer Holzrahmen- konstruktion errichtet. Die handwerklichen Details der außen- und innenräumlichen Fassaden sowie die der Möbel- und Arbeitsplatzeinrichtungen können als vorbild- haft bezeichnet werden. Architekten: Stölken Schmidt Architekten BDA Führungen: Nicole Stölken Termine: Samstag, 23. Juni, 13 Uhr, 14 Uhr, 15 Uhr Treffpunkt: Hauland 83",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Wilhelmsburg Woodie (Universal Design Quarter) Woodie ist das derzeit weltweit größte Wohnbauprojekt in Holz-Modulbauweise und bietet Micro-Apartments für 371 Studierende. Als Teil eines neuen Wohnquartiers in Hamburg-Wilhelmsburg knüpft es an den experi- mentellen Charakter der IBA 2013 an. Die 20 Quadratmeter großen Apartments wurden inklusive ihrer Einbauten in Österreich vollständig aus Vollholz vorgefertigt und inner- halb von wenigen Monaten in Hamburg montiert. Architekten: Sauerbruch Hutton Führungen: Jürgen Bartenschlag Termine: Samstag, 23. Juni, 14.30 Uhr, 15.30 Uhr, 17 Uhr Treffpunkt: Haupteingang Woodie, Dratelnstraße 32 ",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Impressum",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altona Neue Mitte Altona, Kopfgebäude Südblock, Harkortstraße Der Neubau an der Harkortstraße versteht sich als südli- cher Kopf des neuen Stadtteils Mitte Altona. Die Südfassade des Gebäudes bildet dabei die Rückwand, der sieben- geschossige, höhere Gebäudeteil betont den südöstlichen Abschluss des Quartiers, der niedrigere und gestaffelte westliche Teil leitet in das neue Quartier. Die gesamte Erd- geschosszone wird gastronomisch genutzt. Die darüber liegenden Wohnungen mit Balkonen oder Loggien orientie- ren sich nach Süden. Als Material wurde ein sandfarbener Backstein ausgewählt. Architekten: KPW Papay Warncke und Partner Architekten mbB Führungen: Niels Vagt Termine: Samstag, 29. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Platz der Arbeiterinnen Architektur und Stadtplanung Projekte P",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altona Neue Mitte Altona In dem Entwurfskonzept werden die beiden Assoziations- räume „urbane Stadt“ und „Gleisanlagen“ zusammengefügt und aus ihnen die Gestaltungsprinzipien für die städtebau- liche Struktur und die öffentlichen Räume der Neuen Mitte Altona entwickelt. Die durch Gleisanlagen unterbrochene Grünverknüpfung von der Elbe zum Volkspark wird mit dem Entwurf hergestellt und die angrenzenden Gebiete werden durch das neue Zentrum aufgewertet. Um diese großzügige, öffentliche Parkfläche entwickeln sich die neuen Quartiere. Architekten: André Poitiers Architekt Stadtplaner RIBA (Städtebaulicher Entwurf, Entwurf mehrerer Hochbauprojekte LP 1–5), arbos Freiraumplanung GmbH (Städtebaulicher Entwurf) Führungen: André Poitiers und Damian Wansleben (André Poitiers) Termine: Samstag, 29. Juni, 10 Uhr, 11.30 Uhr, 12.30 Uhr Treffpunkt: Platz der Arbeiterinnen",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altona Sechs Freunde (Kranbauten), Neue Mitte Altona Die Masterplanstudie 2011 bestimmt die städtebauliche Kubatur der Kranbauten. Die historische Hallenstruktur wird durch die sechs Baukörper der Kranbauten ergänzt. Diese lagern sich von Osten her an die bestehenden zwei Hallen- schiffe an. Dabei geben die beiden äußeren Baukörper einen klaren Rahmen vor. Sie stehen im Norden und im Süden an das zweite Hallenschiff angrenzend vollflächig auf dem Boden. Die inneren vier Gebäudekörper hingegen docken an die Halle an und kragen viergeschossig über ihnen aus. Architekten: André Poitiers Architekt Stadtplaner RIBA (Städtebaulicher Entwurf und hochbauliche Ausarbeitung LP 1–5), arbos Freiraumplanung GmbH (Städtebaulicher Entwurf) Führungen: André Poitiers und Damian Wansleben (André Poitiers) Termine: Samstag, 29. Juni, 10.45 Uhr, 12.15 Uhr, 13.15 Uhr Treffpunkt: Platz der Arbeiterinnen",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altstadt Fraser Suites Hamburg in der ehemaligen Oberfinanzdirektion Mit viel Liebe zum Detail und sensiblem Umgang mit der Bausubstanz ist die ehemalige Oberfinanzdirektion von 1907 am Rödingsmarkt zu dem 5-Sterne-Superiorhotel Fraser Suites umgebaut worden. Der Charme des denkmal- geschützten Gebäudes zeigt sich in der Eingangshalle, im Restaurant, den Konferenzräumen und den 154 Zimmern. Zeittypische Gestaltungselemente im Stil der 1920er und 1950er Jahre konnten bewahrt bzw. aufgearbeitet werden. Architekten: MPP MEDING PLAN + PROJEKT GmbH, JOI-Design Innen- architekten Architekt Design joehnk + partner mbB (Innenarchitektur) Führungen: Karsten Meding, Harro Grimmer (MPP); Corinna Kretschmar-Joehnk, Peter Joehnk (JOI-Design) Termine: Samstag, 29. Juni, 10 Uhr, 11 Uhr / Sonntag, 30. Juni, 12 Uhr, 13 Uhr Treffpunkt: Lobby des Hotels Fraser Suites, Rödingsmarkt 2",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altstadt Revitalisierung der ehemaligen Spiegel-Insel, Hamburg Heights Die beiden Hochhäuser wurden durch Werner Kallmorgen zwischen 1965 –69 für den Spiegel-Verlag und IBM als großstädtisches Ensemble des Wiederaufbaus konzipiert. Sie folgen dem Konzept des „fließenden“ Raumes an der damals neuen Ost-West-Straße. Zusammen mit einer neuen Randbebauung entstand eine neue Plaza, welche die Hochhäuser mit einer modernen Einfassung mit unter- schiedlichen Nutzungen wieder in die Stadt einbindet. Architekten: Winking – Froh Architekten GmbH Height 1: LP 1–5; Height 2,3,4 und 5: LP 1–4, teilweise 5 / Leitdetails) Führungen: Frank Weitendorf Termine: Samstag, 29. Juni, 10.15 Uhr, 11.15 Uhr, 12.15 Uhr Treffpunkt: Eingang Brandstwiete 3",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Altstadt Bucerius Kunst Forum im umgestalteten Baublock Am Alten Wall Mit dem Neubau Alter Wall 2–32 kehrt die Geschäftigkeit in den Straßenzug neben dem Rathaus zurück. Der Gebäu- deblock hinter der denkmalgeschützten Fassade wird derzeit gänzlich neu organisiert: Anstelle von Büros werden im Erdgeschoss künftig wieder Geschäfte, Cafés und die neuen Ausstellungsflächen des Bucerius Kunst Forums zum Flanieren und Verweilen einladen. Auf insgesamt vier Stockwerken bietet das Kunstmuseum neben Ausstellungs- sälen ein Auditorium, eine Malschule und einen Shop. Architekten: gmp · Architekten von Gerkan, Marg und Partner Führungen: Sebastian Flatau Termin: Samstag, 29. Juni, 15 Uhr Hinweis: Teilnahme ausschließlich nach erfolgreicher Anmeldung über www.tda-hamburg.de",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Bahrenfeld Zentrum für strukturelle Systembiologie CSSB Beim interdisziplinären Zentrum für strukturelle System- biologie CSSB kam es hammeskrause architekten darauf an, dem inhaltlichen und organisatorischen Begriff des Zentrums auch einen adäquaten architektonischen Raum zu geben: Über alle vier Geschosse erlebbare Galerien und Treppenläufe kulminieren in einer gebäudehohen, licht- durchfluteten Foyerhalle und sind der zentrale Treffpunkt der Forscher. Dieser attraktive Raum im Herzen des Gebäu- des regt durch seine angenehme und helle Atmosphäre zu informellen Gesprächen und Wissensaustausch an. Architekten: hammeskrause architekten Führungen: Markus Hammes Termine: Samstag, 29. Juni, 12.30 Uhr, 14 Uhr, 15.30 Uhr Treffpunkt: Empfangstresen beim Haupteingang CSSB, Gebäude 15, Notkestraße 85",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Bergstedt Kita Bergstedt Neubau einer Kita in Holzmassivbauweise im denkmal- geschützten Ensemble der evangelischen Kirche Bergstedt. Die Kita wurde beim BDA Architekturpreis Hamburg 2018 mit einem 2. Preis ausgezeichnet. Architekten: BUB Architektin bda_Alexandra Bub Führungen: Alexandra Bub Termine: Samstag, 29. Juni, 12 Uhr, 14 Uhr, 16 Uhr Treffpunkt: Haupteingang der ev. Kirche Bergstedt, Wohldorfer Damm 8",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Dulsberg Umbau und Sanierung der Frohbotschaftskirche Hamburg-Dulsberg Die Kirche war für ihre Besucheranzahl viel zu groß und außerdem stark sanierungsbedürftig geworden. Nach dem „Haus-im-Haus“-Prinzip konnten die drei Funktionen der Kirche – Sakralraum, Kita und Gemeinderaum – unter einem Dach vereint und die Kirche so vor dem Abriss bewahrt werden. Dazu wurden zwei Kuben in die entkernte Kirche eingebaut, während das Denkmal außen fast unverändert blieb. Die Öffnung zum Stadtteil und die Einbindung des Straßburger Platzes wurden durch den neuen Zugang vom Platz aus erreicht. Architekten: WRS Architekten & Stadtplaner GmbH Führungen: Axel Winckler, Robert Schlett, Stefani Wolf Termine: Sonntag, 30. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Haupteingang der Kirche am Straßburger Platz",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Fuhlsbüttel Erweiterungsbau Grundschule Ratsmühlendamm Neubau eines zweigeschossigen Gebäudes mit Klassenräu- men, Musikraum, Mensa und Gymnastikhalle als Ergänzung zum bestehenden Ensemble aus Altbau und Sporthalle von Fritz Schumacher. Der Bestand entstand 1927 und ist denkmalgeschützt, der Erweiterungsbau schließt den Schulhof gegen den Marktplatz und erhaltene, wertvolle Bäume ab und bildet mit den Altbauten ein abgestimm- tes Bauensemble. Die Nutzungen im Neubau sind vielfältig miteinander verwoben und schaffen neue Raumqualitäten. Architekten: Gössler Kinz Kerber Kreienbaum Architekten BDA Führungen: Daniel Kinz, Marion Lennon Termine: Samstag, 29. Juni, 10 Uhr, 12 Uhr und Sonntag, 30. Juni, 10 Uhr, 12 Uhr Treffpunkt: Grundschule Ratsmühlendamm, Haupteingang Altbau, Ratsmühlendamm 39 ",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "HafenCity Dock 71 HafenCity Hamburg Bei diesem Neubau eines Wohngebäudes mit 65 Wohnungen für eine Baugruppe waren mehrere Herausforderungen gleichzeitig zu meistern: den unterschiedlichen Bedürfnis- sen der Bewohnerinnen und Bewohner gerecht zu werden, die Integration einer Kita und Gewerbe im Erdgeschoss, die Belichtung des Innenhofes sowie die Berücksichtigung unterschiedlicher Lärmschutzmaßnahmen. Für Letzteres sorgt u.a. ein differenziertes, vertikales Fassadenspiel, das gleichzeitig dem Wunsch nach identitätsstiftenden Bau- teilen nachkommt. Architekten: DFZ Architekten Führungen: Johann Zurl Termine: Samstag, 29. Juni, 14.10 Uhr, 15.10 Uhr, 16.10 Uhr Treffpunkt: Ecke Yokohamastraße / Am Lohsepark",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Hammerbrook Modell „Haus in der Halle“ von Gustav Hassenpflug Der Architekt und ehemalige Bauhäusler Gustav Hassenpflug übernahm 1950 die Leitung der Landeskunstschule (heute Hochschule für bildende Künste). Im Mittelpunkt seiner ersten Ausstellung 1953 stand das von ihm entworfene „Haus in der Halle“, an dem sich fast alle hauseigenen Werkstätten mit Entwürfen beteiligten – das bedeutete damals die Wiederbelebung einer zentralen Bauhaus-Idee. Für die Aus- stellung „Bauhaus in Hamburg. Künstler, Werke, Spuren“ wurde das Haus als Modell im Maßstab 1:5 nachgebaut. Architekt: Gustav Hassenpflug („Haus in der Halle“, 1953) Modellbau Rekonstruktion: Jan Schleifer und Stefan Mislinski Führungen: Jan Schleifer (Dipl. Industriedesigner hfg ulm), Stefan Mislinski (Modellbauer) und Hans Bunge (Kurator) Termine: Sonntag, 30. Juni, 14 Uhr, 14.40 Uhr, 15.20 Uhr Treffpunkt: in der Ausstellung, Freie Akademie der Künste, Klosterwall 23",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Harburg 309 Sozialwohnungen an der Denickestraße Der Entwurf betont die städtebaulich geschwungene Stadt- kante der Denickestraße durch eine Rhythmisierung von Topografie und Baukörper. Der leichte Versatz zwischen den baugleichen Gebäudetypen gliedert die städtebauliche Kante in regelmäßige Abschnitte und sorgt für eine zusätz- liche Süd-West-Orientierung der Loggien. Durch Ausbil- dung von Staffelgeschossen sind die Versprünge zusätzlich betont. Das Durchwohnprinzip bestimmt die Grundrisse. Architekten: Renner Hainke Wirth Zirn Architekten (Wettbewerb 1. Preis, LP 1–4 und künstlerische Oberleitung Häuser B, C, D und E), AIT Architektur-und Ingenieurbüro Holger Trumpf (LP 1–4 und künst- lerische Oberleitung Häuser A und C; funktionale Ausschreibung, Leitdetails und Qualitätsüberwachung des GU) Führungen: Karin Renner (RHWZ), Holger Trumpf (AIT) Termine: Samstag, 29. Juni, 15 Uhr, 15.45 Uhr, 16.30 Uhr Treffpunkt: MAG-Kiosk Denickestraße 74, Ecke Thörlstraße",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Lokstedt Umnutzung der historischen Amsinck-Villa zur Kindertagesstätte Die Amsinck-Villa auf dem Liethberg ist ein bedeutender Hamburger Landsitz aus dem 19. Jahrhundert. Martin Haller, einer der Rathausbaumeister, gestaltete den Som- mersitz. Nach wechselhafter Geschichte und langem Leerstand wurde das marode Gebäude grundlegend in Stand gesetzt und 2017 zur Kindertagesstätte umgenutzt. Die klassizistische Villa wurde äußerlich und im Inneren in ihrer bauzeitlichen Ausgestaltung aufwendig restauriert. Expressive Farb- und Schablonengestaltungen aus den 1920ern wurden freigelegt. Architekten: Knaack & Prell Architekten Partnerschaft mbB Führungen: Sönke Prell Termine: Samstag, 29. Juni, 11 Uhr, 11.30 Uhr, 12 Uhr Treffpunkt: Beim Amsinckpark 18",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Lokstedt Bürogebäude im Rütersbarg Der im Norden Hamburgs gelegene, dreigeschossige Büro- bau füllt eine außergewöhnlich schlanke Baulücke in einem aus nur wenigen Gebäuden bestehenden Gewerbegebiet. Der Baukörper fügt sich auf unaufgeregte und respektvolle Weise in seine Nachbarschaft ein und versucht die vor- gefundene Situation logisch zu ergänzen. Die verwendeten Materialien, Farben, Formen und Gestaltungselemente sind sorgfältig auf die Umgebung abgestimmt. Im Inneren des Gebäudes können bis zu sechs autarke Nutzungsein- heiten untergebracht werden. Architekt: Andreas Pflügelbauer Führungen: Julian Scheffczyk, Sophia Grabow Termine: Samstag, 29. Juni, Uhr, 15.15 Uhr, 16.30 Uhr Treffpunkt: Rütersbarg 52, vor dem Gebäude",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Lurup Wohnen am Volkspark Das Baugrundstück für 171 geförderte Wohneinheiten liegt zwischen Volkspark und der stark frequentierten Elbgau- straße, weshalb hohe Anforderungen an Schallschutz gestellt und eine hohe naturräumliche Qualität gefordert wurden. Die drei- bis viergeschossigen Baukörper beherbergen einen autofreien, familienfreundlichen Innenhof. Ein integrierter Nachbarschaftstreff mit Gemeinschaftsräumen bietet die Möglichkeit für Begegnungen. Architekten: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB (Baukörper 1 + 4 + TG: Wettbewerb, Funktionsplan, LP 1 bis 5), KBNK Architekten GmbH (Generalplaner gesamtes Ensem- ble, Baukörper 2 + 3: LP 1 bis 9) Führungen: Christian Schünemann (KBNK Architekten) Termine: Sonntag, 30. Juni, 13 Uhr, 13.45 Uhr, 14.30 Uhr Treffpunkt: Elbgaustraße 235 / Ecke Vorhornweg",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Neugraben-Fischbek Auftakt IBA-Quartier Fischbeker Heidbrook Das Gebäude bildet das markante Quartiersentrée und den Auftakt für die angrenzende südliche Wohnbebauung Fischbeker Heidbrook und schützt diese gleichzeitig vor dem Lärm der flankierenden Bundesstraße. Die Mischnut- zung (Gewerbe im Erdgeschoss, Wohnen darüber) ermög- licht eine hohe Bebauungsdichte. Als Ausgleich wurde ein Dachgarten geschaffen, der neben privaten Gärten auch Gemeinschafts- und Kinderspielflächen bietet und die nörd- lichen mit den südlichen, öffentlich geförderten Wohnun- gen verbindet. Architekten: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB Führungen: Kilian Jonak Termine: Samstag, 29. Juni, 12 Uhr, 13 Uhr, 14 Uhr Treffpunkt: vor der Haspa-Station, Im Fischbeker Heidbrook 2 a–d",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Neustadt Raumwunder Görttwiete: Errichtung, Revitalisierung und Aufstockung auf kleinstem Raum Der denkmalgeschützte Appendix Altes Klöpperhaus wurde im Zuge einer Nachverdichtung saniert, aufgestockt und erweitert. Ein Altbau mit Klinkerfassade, ein Neubau mit Glas- fassade und eine Aufstockung mit Metallverkleidung wur- den auf engstem Raum nach Vorgaben der Denkmalpflege und Statik zu einem harmonischen Gesamtbild verbunden. Im Inneren beeindrucken loftartige Räume und der spektaku- läre Rundumblick – vor allem den Mieter Design Offices. Architekten: caspar.schmitzmorkramer (ehemals meyerschmitzmor- kramer, LP 1–5), Rogge ABP (LP 8), brandherm + krumrey interior architecture (Innenarchitektur Design Offices) Führungen: Nanna Busch (caspar.schmitzmorkramer) Termine: Samstag, 29. Juni, 10.30 Uhr, 11.30 Uhr, 12.30 Uhr Treffpunkt: Eingang, Görttwiete 16-20",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Neustadt Tortue – Hotel in den Stadthöfen 2008 startete das Re-Development Projekt der Stadthöfe Hamburg mit der Auslobung eines Investorenwettbewerbes. Stephen Williams Associates entwickelte zusammen mit dem Immobilienentwickler Quantum einen komplexen Mas- terplan und gewann den Wettbewerb mit der Idee, ein Stück Stadtquartier mit einem Mix aus Retail- und Office- flächen, Wohnungen, einem individuellen Boutique Hotel wiederzubeleben. Stephen Williams Associates konnten außerdem das Boutique Hotel Tortue entwickeln. Architekten: Stephen Williams Associates GmbH (LP 1–4 Hochbau; Innenarchitektur Lobby, Brasserie, Bars); agnLeusmann GmbH (LP 5 Hochbau) Führungen: Stephen Williams (Stephen Williams Associates) Termin: Sonntag, 30. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Eingang Hotel Tortue, Stadthausbrücke 10",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Ochsenwerder Wohnprojekt Stadt-Land-Fluss, Umbau eines ehemaligen Gasthofes zum Wohnhaus und Neubau von zwei weiteren Wohnhäusern Der ehemalige Gasthof wurde für Wohnungen umgebaut und um zwei Wohngebäude ergänzt. Die insgesamt 18 öffent- lich geförderten Wohnungen mit individuellen Grundrissen und 300 m² Gemeinschaftsräumen bieten der Baugemein- schaft den Raum, die Ideen von gemeinsamen Wohnen, solidarischem Miteinander und einem nachhaltigen, selbst- bestimmten Leben zu verwirklichen. Eisheizung und mas- sives Verblendmauerwerk spiegeln den Anspruch wider, ein auch energetisch nachhaltiges Projekt zu realisieren. Architekten: planerkollektiv Architekten PartGmbB Koehler Mayer Tietz Führungen: Heiko Mayer Termine: Samstag 29. Juni, 10.05 Uhr, 10.35 Uhr, 11.05 Uhr Treffpunkt: Ochsenwerder Kirchendeich 1",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Ohlsdorf Kapelle 2 auf dem Hauptfriedhof Ohlsdorf Denkmalgerechte Sanierung und Restaurierung Die Kapelle aus dem Jahr 1886 im Stil der Neugotik wur- de umfassend denkmalgerecht saniert und restauriert. Größtenteils konnte der ursprüngliche Zustand aufwendig wieder hergestellt werden, dabei wurde u.a. auch Wand- malerei freigelegt. Innen wurde ein Farb- und Gestaltungs- konzept entwickelt, das die ursprüngliche Entwurfshal- tung und Originalanmutung aufgreift und sie respektvoll reduziert an heutige Bedürfnisse anpasst. Speziell für den Raum entworfene Möbel und ein sorgsam abgestimm- tes Lichtkonzept runden das Projekt ab. Architekten: Dohse Architekten Führungen: Helmut Lorenz, Carsten Dohse Termine: Sonntag, 30. Juni, 11.30 Uhr, 13 Uhr, 14.30 Uhr Treffpunkt: vor der Kapelle 2, Nebenallee, Hauptfriedhof Ohlsdorf",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Ohlsdorf Kapelle 1 auf dem Hauptfriedhof Ohlsdorf Denkmalgerechte Innensanierung Die Kapelle 1 wird nicht mehr für Trauerfeiern genutzt und wurde im Zuge der Nachhaltigkeitsstrategie Ohlsdorf 2050 für neue Nutzungsmöglichkeiten umgebaut. Die Umbaumaßnahmen beinhalten in großen Teilen die Wieder- herstellung des Originalzustands mit einigen wenigen Ausnahmen, die aus der neuen Nutzung resultieren. Für den gesamten Innenraum wurde in enger Zusammen- arbeit mit dem Denkmalschutzamt ein neues Farb- und Gestaltungskonzept erarbeitet. Architekten: Dohse Architekten Führungen: Olga Bermann Termine: Sonntag, 30. Juni, 12.15 Uhr, 13.45 Uhr, 15.15 Uhr Treffpunkt: vor der Kapelle 1, Kapellenstraße, Hauptfriedhof Ohlsdorf",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Rothenburgsort Neubau des Opernfundus der Hamburger Staatsoper Die bisher auf drei Standorte verteilten Fundi und Werk- stätten der Hamburger Staatsoper wurden auf dem Gelände des ehemaligen Huckepackbahnhofes zusammengeführt. Die unterschiedlichen Nutzungsbereiche – Dekorations- werkstätten, Kulissen-, Kostüm- und Maskenfundus – haben eine eigene bauliche Identität erhalten, die sich gleichzei- tig als eine städtebaulich homogene Einheit mit gemeinsamer Adresse zeigt. Die gekantete Metallfassade stellt als ab- strakte Interpretation eines Bühnenvorhanges Bezüge zur Staatsoper her. Architekten: DFZ Architekten Führungen: Stephen Kausch Termine: Samstag, 29. Juni, 14.10 Uhr und Sonntag, 30. Juni, 14.10 Uhr, 16.10 Uhr Treffpunkt: Haupteingang Opernfundus, Cornelia-Harte-Straße",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Stellingen Sanierung der Stellinger Kirche Die denkmalgeschützte Stellinger Kirche (Architekt Kurt Quednau, 1953) zeichnet sich durch eine traditionelle Back- steinbauweise aus, zu der die moderne Formensprache im Inneren im Kontrast steht. Augenmerk bei ihrer Sanierung lag auf der historischen Farbgebung des Innenraums. Restauratorische Farbbefunde wurden in ein Gestaltungs- konzept überführt. Der Chor erhielt eine neue Orgel. Für das entstehende Gemeindehaus wurde eine zeitgemäße Verbindung geschaffen. Architekten: Studio Andreas Heller GmbH Führungen: Christiane Flügel Termine: Sonntag, 30. Juni, 12 Uhr, 13 Uhr, 14 Uhr Treffpunkt: vor dem Kircheneingang, Molkenbuhrstraße 6 ",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "St. Pauli Umbau und Sanierung eines denkmal- geschützten Schulgebäudes zu 20 Wohnungen für eine Baugemeinschaft 1928 nach Plänen Gustav Oelsners erbaut steht die Pesta- lozzischule heute unter Denkmalschutz. Nach Aufgabe des Schulbetriebes wurde Sie, unter Erhalt der historischen Sporthalle, zu 20 Wohnungen für eine Baugemeinschaft sowie zwei Gewerbeeinheiten umgeplant. Im Vordergrund stand dabei die Frage, in welcher Weise das Gebäude nicht nur in seiner äußeren Erscheinung, sondern auch in seiner inneren Struktur und Ausstattung so weit wie möglich erhalten und trotzdem weiterentwickelt werden kann. Architekten: HP Architekten mbB Führungen: Sven Hidde Termine: Samstag, 29. Juni, 12 Uhr, 14 Uhr, 16 Uhr Treffpunkt: vor dem Haupteingang, Kleine Freiheit 68",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Wandsbek Skylofts Hamburg – Umbau eines Hochbunkers in ein Wohngebäude Die Umnutzung des Luftschutzbunkers zu Wohnungen erforderte den Abbruch der 1,4 m starken Dachdecke, eines Teils der 1,1 m starken Außenwände und der innen- liegenden Geschossdecken. Die Neueinteilung der Geschosse ergeben heute 19 Wohneinheiten auf sechs Wohnebenen und einem zusätzlichen Staffelgeschoss – mit großen Fenstern und Balkonen. Architekten: Dipl.-Ing. Architekt Rüdiger Solvie (LP 1–4) , AG horizont Architekten Jürgen Hansen, Dietmar Wintschnig, Dipl.-Ing. Architekten (LP 4–9) Führungen: Jürgen Hansen Termine: Samstag, 29. Juni, 11.30 Uhr, 12.30 Uhr, 13.30 Uhr und Sonntag, 30. Juni, 14 Uhr, 15 Uhr Treffpunkt: vor dem Gebäude, Wasserstieg 11",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Wandsbek Zubau einer zweizügigen Bezirksgrundschule der Albert-Schweitzer-Schule Die Albert-Schweitzer-Gesamtschule wurde um einen Neubau ergänzt. Mit Ost-West-Erschließung wurde ein dreigeschossiges Klassenhaus mit zehn Klassenräu- men, drei fachgebundenen Lehrräumen und Differen- zierungszonen entwickelt. In der Kubatur, der Materialität und der Farbigkeit wird Bezug auf die Bestandsbauten u.a. aus den 1950er und 1970er Jahren genommen. Loch- fassaden sowie asymmetrische Dachschrägen geben dem Gebäude ein zeitgemäßes Gepräge. Architekten: HS-Architekten PartGmbB Schmidt Limmroth Funck Klapsing Führungen: Kathrin Burwitz (HS-Architekten), Tobias Patzak (freischaffener Architekt) Termine: Sonntag, 30. Juni, 12 Uhr, 13.30 Uhr, 15 Uhr Treffpunkt: Albert-Schweitzer-Schule, Schluchtweg 1",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": " ",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF"
  },
  {
    "description": "Impressum",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Architektur und Stadtplanung Projek te 1 Alsterdorf Umbau und Sanierung der Stiftungskirche St. Nicolaus und Errichtung des Lern- und Gedenkortes Das 1938 in die neugotische Kirche eingefügte Sgraffito- Altarbild zeigt die Verstrickung der früheren Alsterdorfer Anstalten mit dem NS-Regime. Um den Kirchraum von der Last des Bildes befreien zu können, dieses aber gleichzeitig als ein Dokument der Täterkunst zu erhalten, wurde es mit der bauzeitlichen Chorwand in den neuen Lern-und Geden- kort für die Opfer der Euthanasie transloziert. Den neuen Raumabschluss bildet nun eine mehrschichtige Glasfassade, die den Raum wieder hell und freundlich erscheinen lässt. Architekturbüro: ZYMARA LOITZENBAUER GIESECKE Architekten BDA Führungen: Axel Philipp Loitzenbauer Termine: Samstag, 25. Juni, 15 Uhr, 17 Uhr, 22 Uhr, Sonntag, 26. Juni, 12 Uhr Treffpunkt: vor der Kirche, Eingang Sengelmanstraße / Ecke Dorothea-Kasten-Straße",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Altona Haus Krühler – Wohnhaus in Holzbauweise in Hamburg-Othmarschen Mit dem in Massivholzbauweise auf einem Stahlbeton- Untergeschoss errichteten Haus Krühler wurde ein offenes Wohnkonzept umgesetzt, mit Höhenversätzen zur Differen- zierung von Raum, mit Treppen, die nicht nur der Erschlie- ßung dienen, sondern zu Aufenthalts- und Spielflächen werden, und mit einem Schrank, in dem nicht nur verstaut, sondern auch geklettert werden kann. Das Innere wurde weitestgehend unverkleidet belassen, Fügung und Schich- tung der konstruktiven Bauteile sind das bestimmende The- ma des Entwurfs. Architekturbüro: asdfg Architekten . Loeper Schmitz Grenz PartGmbB Führungen: Magdalena Hellmann (asdfg Architekten) Termine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Slevogtstieg 2",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Altona Wohnungsgebäude mit Pastoraten und Gemeinderäumen an der Paul-Gerhardt-Kirche Bei der 1956 erbauten Paul-Gerhardt-Kirche ist ein Wohnge- bäude mit zwei Pastoraten und Gemeinderäumen entstanden. Das U-förmige Gebäude öffnet sich zum Erschließungshof, zwei flankierende Treppenhäuser sind durch einen dreiseitig umfassenden Laubengang verbunden und erschließen alle Wohnungen. Es ist ein Ort entstanden, der ein Miteinander der Bewohner*innen ermöglicht, ohne auf Privatheit zu verzichten. Architekturbüros: Schaltraum, Dahle-Dirumdam-Heise Partnerschaft von Architekten MBB, BHF Bendfeldt Herrmann Franke Landschaftsarchitekten Führungen: Christian Dirumdam, Netsanet Reinsberg (Schaltraum) Termine: Samstag, 25 Juni, 14.10 Uhr, 15.10 Uhr, 16.10 Uhr Treffpunkt: Haupteingang Paul-Gerhardt-Kirche, Bahrenfelder Steindamm / Ecke Bei der Paul-Gerhardt-Kirche",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Bahrenfeld DESY Innovationszentrum Mit dem DESY Innovationszentrum wird der For- schungscampus in Hamburg-Bahrenfeld erweitert. Der Neubau bietet Büros und Laborflächen für Existenzgründer, Start-ups und etablierte Firmen aus den Forschungsfeldern des Campus. Durch den prägnanten Versatz der Glasfassa- de im Nordosten entsteht ein überbauter, kommunikativer Raum, der sich zur Luruper Chaussee hin öffnet und ein weithin sichtbares Zeichen am Kreuzungspunkt mit der Sta- dionstraße setzt. Architekturbüro: DFZ Architekten Führungen: Johann Zurl Termine: Samstag, 25. Juni, 14.15 Uhr, 15.15 Uhr, 16 Uhr Treffpunkt: Luruper Hauptstraße 1, Eingang DESY Innovationszentrum ",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Bahrenfeld Max-Planck-Institut für Struktur und Dynamik der Materie Das Institut bietet auf dem Campus Bahrenfeld ein attrak- tives Zuhause für Wissenschaftler*innen, Mitarbeiter*innen, Studierende und Gäste. Vom Foyer bis ins oberste Geschoss bilden Treppenläufe entlang der runden Galerieebenen mit großen Oberlichtern das kommunikative Zentrum des Gebäu- des. Lebendig begrünte Dachterrassen und Dachgärten, die sich über mehrere Geschosse erstrecken, setzen neue Maß- stäbe und sorgen für eine besondere Aufenthaltsqualität. Architekturbüros: hammeskrause architekten bda, Landschaftsarchitek- tur+ Holzapfel-Herziger & Benesch PartG mbB Führungen: Markus Hammes (hammeskrause architekten bda), Felix Holzapfel-Herziger (Landschaftsarchitektur+) Termine: Samstag, 25. Juni, 11 Uhr, 13.30 Uhr, 15.00 Uhr Treffpunkt: Luruper Chaussee 149, vor dem Haupteingang des Instituts",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Bergedorf Jugendclub Bergedorf Der neue Jugendclub Bergedorf ist ein Bildungs- und Sozialisationszentrum der offenen Kinder- und Jugendar- beit und liegt in einem Grünstreifen entlang des Kanals Alte Brookwetterung. Das Low-Budget-Gebäude ist als CO 2 -sparender Holzmassivbau mit einer Fassade aus Well- platten verkleidet, die dem Gebäude bei sehr geringen Kosten ein hohes Identifikationspotenzial geben. Architekturbüro: Münch Architekten BDA Führungen: Tobias Münch Termine: Sonntag, 26. Juni, 11 Uhr, 12.15 Uhr, 13.30 Uhr, 14.45 Uhr Treffpunkt: Am Hohen Stege 1 / Ecke Vierlandenstraße",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Barmbek-Süd Built in Barmbek Unter dem Leitgedanken „Produktive Stadt“ entstand ein Gewerbehof, der kleinen Start-ups, Handwerks- und Dienst- leistungsbetrieben der Kreativbranche günstige Flächen anbietet. Ein straßenbegleitender, fünfgeschossiger Baukör- per ist für großflächige, ein zweigeschossiger Flügel im Blockinneren für kleinteiligere Gewerbenutzungen vorge- sehen. Beide verbindet ein gemeinsam genutzter Werkhof. Das Gebäude ist als vorgefertigter Industriebau bewusst einfach gehalten, um geringe Mieten realisieren zu können. Architekturbüro: coido GmbH Führungen: Sven Cordsen, Luisa Held Termine: Samstag, 25. Juni, 14.10 Uhr, 15.20 Uhr, 16.40 Uhr Treffpunkt: Holsteinischer Kamp / Ecke Marschnerstraße",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Fischbek Posteck – Sanierung eines alten Bauernhauses Er war einst einer der schmucksten Höfe in Fischbek und schien am Ende kaum noch zu erhalten: Der 1886 erbaute, denkmalgeschützte Hof an der Ecke Scharlbarg / Posteck lag jahrelang verfallen im Dornröschenschlaf. Die Rettung kam in letzter Minute. Das Bauernhaus wurde aufwendig saniert und die alte Hofstelle zu einem Ensemble mit 21 Mietwohnungen umgebaut. Architekturbüro: Schulenburg Architekten Führungen: Tim Schulenburg (Schulenburg Architekten) Termine: Samstag, 25. Juni, 10 Uhr, 11 Uhr, 12 Uhr Treffpunkt: Posteck 2",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Eimsbüttel Denkmalgerechte Grundsanierung Emilie-Wüstenfeld-Gymnasium Der denkmalgeschützte Bau wurde behutsam saniert und mit sorgfältig detaillierten Ergänzungen versehen und mit einem an dem historischen Vorbild orientierten Farb- und Materialkonzept den neuen Nutzungsanforderungen angepasst. Die ursprünglichen, scharrierten Putzober- flächen wurden freigelegt und mittels eines abgestimm- ten Beleuchtungskonzeptes herausgestellt. Architekturbüro: Dohse und Partner Architekten Führungen: Thomas Sontheimer Termine: Samstag, 25. Juni, 10 Uhr, 11.10 Uhr, 12.20 Uhr Treffpunkt: Bundesstraße 78, an der Treppe vor dem Haupteingang",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "HafenCity Fleetbrücke Miniaturwunderland Das Miniaturwunderland plante eine Erweiterung in einen auf der anderen Fleetseite gelegenen Speicher. Als witterungs- geschützte Verbindung für Besucher*innen und Modelleisen- bahnen wurde eine 25 Meter lange Brücke mit Glasfassade und einem an die Umgebung angepassten Strebenfachwerk als Tragwerk erstellt. Wegen des Höhenunterschieds der beiden Speichergebäude verläuft die in einem Stück herge- stellte und per Kran eingehobene Brücke schräg mit der für Modellbahnen maximalen Steigung von 3 Prozent. Architekturbüro: studioH2K Architekten Ingenieurbüro: panta ingenieure GmbH Führungen: Enrico Kleinke (studioH2K Architekten), Dennis Köllmann (panta ingenieure) Termine: Samstag, 25. Juni, 10.10 Uhr, 11.10 Uhr, 13.10 Uhr Treffpunkt: Kehrwieder 2 / Ecke Auf dem Sande",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Fischbek Gesundheitszentrum Fischbeker Heidbrook Das Gebäude wurde in energieeffizienter und moderner Holzbauweise realisiert. Dabei kamen komplett vorgefer- tigte Holzmassivbauteile zum Einsatz, um eine durchgängig hohe Bauqualität zu erhalten, bei gleichzeitig wirtschaftli- chen Baukosten und äußerst kurzer Bauzeit. Auch der Fahr- stuhlschacht besteht als Holz. Ziel war ein Ärztehaus mit Wohlfühlfaktor, in dem Patienten nicht nur medizinisch gut versorgt werden, sondern durch die sichtbaren Holzbauteile sich auch atmosphärisch gut aufgehoben fühlen. Architekturbüro: G2R Architekten Führungen: Oliver Rückner, Henrike Ostermann Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Im Fischbeker Heidbrook 20, Vorplatz Gesundheitszentrum",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "HafenCity Quartier der Generationen, Baufeld 93 In Wasserlage an der Elbe sind Wohnnutzungen für unter- schiedliche Gruppen entstanden: Preisgedämpfte, frei finanzierte und geförderte Wohnungen sowie Seniorenwoh- nungen werden über einen Innenhof erschlossen, der über eine große Freitreppe zu erreichen ist. Der Entwurf reagiert auf diese Mischung mit der konsequenten Ausbildung dif- ferenzierter Fassaden. Die Ausführung in farbverwandtem Klinker fasst das Quartier optisch zusammen. Architekturbüros: KPW Papay Warncke Vagt Architekten (Gesamt- projekt: Bebauungs- und Nutzungskonzept; Haus 2-5: LP 1-4, Leitde- tails; Haus 1-5: LP 5 Warftgeschoss und Tiefgarage); Planwerkeins Architekten (Haus 1-5: LP 5 ab EG) Führungen: Niels Vagt, Finn Warncke (KPW Architekten) Termine: Sonntag, 26. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Lola-Rogge-Platz, vor dem Discounter",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "HafenCity Wohnen am Strandkai Mit großartigem Blick und in prominenter Nachbarschaft ist das Haus an der Spitze des Strandkais eine Einladung an Bewohner*innen und Passant*innen. Die Figur ist in Grundriss und Ansicht dynamisch auf ihren Standort an der Spitze zugeschnitten. Als Endpunkt in einer Serie von Blöcken und Hochhäusern weicht das Haus von seiner kantigen Vorlage mit einem bauchigen Schwung ab. Da- mit weitet sich der Blick zur Spitze des Strandhöft und er- möglicht vielen Bewohner*innen die Aussicht elbabwärts. Architekturbüro: léonwohlhage Gesellschaft von Architekten mbH Führungen: Meltem Tekin Termine: Samstag, 25. Juni, 10.10 Uhr, 11.20 Uhr, 12.40 Uhr Hinweis: Bitte für Baustellen geeignetes Schuhwerk tragen, Bauhelm wird gestellt, Teilnahme ausschließlich nach Anmeldung über www.tda-hamburg.de",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Oberbillwerder Oberbillwerder Oberbillwerder liegt im Bezirk Bergedorf, rund 16 Minuten vom Hamburger Hauptbahnhof entfernt. Es ist nicht nur Hamburgs zweitgrößtes Stadtentwicklungsprojekt, es wird auch der 105. Stadtteil der Hansestadt – und der nachhal- tigste. Seit 2016 laufen die Planungen der IBA Hamburg zur Entwicklung des neuen Stadtteils. In dem Prozess mit ver- schiedenen Beteiligungsformaten wurde der Entwurf von ADEPT mit Karres en Brands ausgewählt, der nun für die bau- liche Realisierung ab Mitte der 2020er-Jahre weiterent- wickelt wird. Stadtplanungs- und Architekturbüros: ADEPT und Karres en Brands Führungen: Markus Ewald / Jana Gregorczyk (ADEPT) Termine: Samstag, 25. Juni, 13 Uhr, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Nördlich der S-Bahn-Station Allermöhe",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Hoheluft-West Neubau Wohngebäude Gärtnerstraße 26a Im Sinne einer Nachverdichtung der bestehenden Bebau- ung grenzt der Neubau als drei- bis fünfgeschossiger Riegel in Teilen direkt an das Nachbargebäude Gärtnerstraße 22. Die Position der Treppen- und Aufzugsanlage reagiert dabei auf die Brandwände des Bestandsbaus, zwei offene Trep- penhäuser verbinden die Laubengangerschließung mit groß- zügigen, begehbaren und begrünten Dachflächen. Insge- samt sind 29 Wohnungen auf fünf Ebenen sowie eine Tief- garage entstanden. Architekturbüros: HS-Architekten Part GmbB Schmidt Limmroth Funck Klapsing, Kathrin Wolf Landschaftsarchitektur Führungen: Isabelle Klapsing, Holger Schmidt (HS-Architekten) Termine: Sonntag, 26. Juni, 12 Uhr, 13.30 Uhr, Treffpunkt: Gärtnerstraße 22, Tordurchfahrt",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Osdorf Geschwister-Scholl-Stadtteilschule Die Geschwister-Scholl-Stadtteilschule mit dem Haus der Jugend und der Bezirkssporthalle liegt direkt am Glück- städter Weg im Stadtteil Osdorf im Bezirk Altona. Der Bau- körper des dreigeschossigen Schulgebäudes fügt sich aus vier Jahrgangsclusterhäusern. Fünf Klassenräume mit Gruppenräumen und die Teamstation bilden die jeweilig eigenständigen Jahrgangscluster. Die Mensa und das Fo- rum im Erdgeschoss dienen als Herz der Schule. Die sand- farbige Klinkerfassade vermittelt Ruhe und Geborgenheit. Architekturbüros: MGF Architekten GmbH, (LP 1-8); mo architekten Ingenieure (LP 8) Führungen: Architekt Josef Hämmerl (MGF Architekten GmbH) Termine: Samstag, 25. Juni, 13 Uhr, 14.30 Uhr, 16 Uhr Treffpunkt: Haupteingang am Glückstädter Weg 7",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Ohlsdorf Südteichbrücke Friedhof Ohlsdorf – Neuentwicklung der historischen Teichanlage Mit der Südteichbrücke wird der 1887/88 von dem Archi- tekten Johann Wilhelm Cordes angelegte Bereich um den Südteich mit seiner Insel im Rahmen des Entwicklungskon- zeptes Ohlsdorf 2050 neu erschlossen. Die neue Brücke nimmt den Platz der historischen schmiedeeisernen Brücke ein. In Teilen wird die historische Wegeführung auf der Süd- teichinsel wieder aufgegriffen. Von Rosenpflanzungen be- gleitet, schwingt sich der Weg zum höchsten Punkt der Insel und weitet sich zu einem Sitzbereich mit Rundumausblick aus. Architekturbüro: YLA Ando Yoo Landschaftsarchitektur Führungen: Jessica Uhrig (YLA Ando Yoo Landschaftsarchitektur) Termin: Sonntag, 26. Juni, 13.10 Uhr, 14.20 Uhr, 15.30 Uhr Treffpunkt: Fuhlsbüttler Straße 756, Rückseite des Eingangsgebäudes",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Othmarschen Ramboll Hamburg Headoffice – neue Arbeitswelt Der neue Workspace von Ramboll Deutschland in Hamburg wurde nach den Aspekten neuer Arbeitswelten gestaltet. Ramboll ist ein internationales Ingenieur-, Architektur- und Managementbüro – mit Kompetenz im Bereich neue Ener- gien. Diese Verbindung zu den Elementen Wasser und Luft sowie zu Pflanzen und Bäumen wurde als konzeptioneller Treiber für das architektonische Raumkonzept genutzt. Bei der Auswahl der Materialien sowie beim Einrichtungskon- zept lag der Fokus auf nachhaltigem Design. Architekturbüro: PLY Atelier GmbH Führungen: David Einsiedler, Daniel Schöning, Karoline Plothe, Niklas Bartschat Termine: Samstag, 25. Juni, 11 Uhr, 12.30 Uhr und Sonntag, 26. Juni, 15 Uhr, 16.30 Uhr Treffpunkt: Jürgen-Töpfer-Straße 48 / Haus 17, Haupteingang",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Osdorf Osdorfer Born – Bezahlbar besser wohnen Das Hochhausensemble Bornheide ist Teil des Osdorfer Borns, eines Stadtteils, geprägt von Betonbauten der 1960er-Jahre. Durch die exponierte Lage hat das Wohn- hochhaus eine charakterbildende Rolle für den Stadtteil, und es setzt heute mit der neuen Gestaltung einen farben- prächtigen Akzent gegen gängige Etikettierungen von Großwohnsiedlungen. Gemeinsam mit der Wohnungs- baugenossenschaft altoba wird aufgezeigt, wie wirtschaft- liche, soziale und energetische Nachhaltigkeit durch Sanie- rung und Modernisierung des Bestands erreicht werden kann. Architekturbüro: ABJ Architekten Führungen: Tobias Jaekel, Holger Jedrkowiak Termine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Bornheide 80, Eingangsloge",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Ottensen Umbau, Sanierung und Aufstockung eines ehemaligen Fabrikgebäudes Das im Jahre 1890 als offener Lagerschuppen für eine Dampfsägerei errichtete Gebäude wurde zuletzt als Druckerei genutzt, bevor es lange leer stand. Das Hinter- hof-Gebäude liegt in einem Wohn- und Gewerbehof im Herzen von Ottensen. Die neue Nutzung sollte sich in dieses Umfeld einfügen, so waren u.a. übersichtliche Gebäudeeinheiten gewünscht. Die dreiseitige Grenzstän- digkeit des Gebäudes war in Bezug auf natürliche Be- lichtung und Fluchtwege besonders herausfordernd bei dieser Bauaufgabe. Architekturbüro: Ulrich Tränkmann Architektur Führungen: Tom-Pierre Rautenberg Termine: Sonntag, 26. Juni, 10 Uhr, 11.25 Uhr, 11.50 Uhr Treffpunkt: Hohenesch 13, im Hof",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Othmarschen Halbmondhaus – Denkmalgerechte Sanierung des Stallgebäudes und Ausbau zu hochwertigen Büroflächen Das Halbmondhaus wurde Ende des 18. Jahrhunderts als Stallgebäude des Landhauses Thornton von dem dänischen Architekten Christian Frederik Hansen erbaut. Das Gebäude ist in der Folgezeit mehrfach überformt und umgenutzt worden. Im Rahmen einer umfassenden denkmalgerechten Sanierung, Restaurierung und Umstrukturierung erhielt es eine Büronutzung, die sich über zwei Geschosse erstreckt. Das Entwurfskonzept orientiert sich dabei an der ursprüng- lichen historischen Grundrissdisposition. Architekturbüro: Klaus und Schulz Architekten Part mbB Führungen: Susanne Schulz, Georg Klaus Termine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Halbmondhaus, Haupteingang, Elbchaussee 228",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Stellingen Wohngebäude Sportplatzring 5 – 21 Der Wohnkomplex wurde mit zwei kontrastreichen Fas- saden geplant. Zur Straßenseite knüpft ein rötlicher Klinker an die Materialität des angrenzenden Rathauses von Stel- lingen an und verleiht dem Gebäuderiegel einen mono- lithischen Charakter – die Gartenfassade ist hell und luftig mit transparent wirkenden Balkonen gestaltet. Der Neu- bau öffnet sich mit bodentiefen Fenstern zur parkähnlichen Landschaft, während die Gartenseite von der schallabsor- bierenden Funktion des Gebäuderiegels profitiert. Architekturbüro: Gerber Architekten GmbH Führungen: Britta Küest, Birte Mügge Termine: Samstag, 25. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Sportplatzring / Ecke Basselweg",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Schnelsen Parkanlage „Hamburger Deckel“ Édouard Manets Gemälde „Le déjeuner sur l’herbe“ diente dem neuen Park auf dem A7-Tunnel in Schnelsen als Inspiration. Wo sich Blechlawinen einst unter freiem Himmel dahinschoben, gedeiht heute – oberhalb von Verkehrslärm und vierspuriger Straße – eine vegetative Artenvielfalt, treffen sich Anwohner*innen zum Picknick, spielen Kinder ungefährdet Fußball, bauen Kleingärtner*- innen Obst und Gemüse an. Und alle, die mögen, die lädt die 2,9 Hektar große Dachbegrünung zu einem Frühstück im Grünen ein. Architekturbüro: POLA Landschaftsarchitekten GmbH Führungen: Thomas Büsch, David Kaufmann Termine: Samstag, 25. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Quartiersplatz „Geschwister-Töllke-Platz“, Höhe Frohmestraße",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "St. Georg CAB 20 Der Entwurf für das deutschlandweit erste Kabinenhotel ist in seiner Reduktion auf das Wesentliche an japanischen Kapselhotels orientiert. Es bietet 176 jeweils zweifach in sich verschachtelte Kabinen als Ein- oder Zweibettzimmer. Die Gestaltung bezieht sich auf die ehemalige Zwischen- nutzung der Streetartkünstler*innen B20 im vormaligen Autohaus. So haben lokale Streetartkünstler*innen die Wände und Treppenhäuser des Hotels gestaltet. Planungsbüros: Janiesch Architektur (Innenarchitektur LP 3-8, künstle- rische Oberleitung LP 5-8), Clic (LP 2, Entwurf Kojen), Licht01 (LP 3-8), SKAI Architekten (Architektur, LP1-3), A6 Architekten (Architektur LP 5), PVOO Architekten (Architektur LP 6-8) Führungen: Christoph Janiesch Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Brennerstrasse 20, Lobby im EG",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Stellingen Br48 Baugemeinschaft – Mehrgenerationenwohnen Die Baugemeinschaft B48 hat auf einem ehemaligen Ein- familienhaus-Grundstück ein Vier-Generationen-Wohn- projekt als Holzbau realisiert. Die vormalige Eigentümerin wohnt nun gemeinsam mit Familien, Pärchen und Singles ü50. Die acht Wohneinheiten und die Gemeinschafts- und Sharingräume verteilen sich auf zwei Geschosse + Staffel. Der Architekt Martin Brüdigam und die Baugruppen-Be- wohner*innen informieren über die Entstehung dieses öko- logischen und nachhaltigen Wohnprojekts. Architekturbüro: Plan -R- Architektenbüro Martin Brüdigam Führungen: Martin Brüdigam Termine: Sonntag, 26. Juni, 12.40 Uhr, 14.20 Uhr, 15.40 Uhr Treffpunkt: Brehmweg 48, im Garten auf der Rückseite Hinweis: Parallel findet ein Angebot für junge Leute statt (siehe Veranstaltungsnummer 76 in diesem Programm)",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "St. Pauli Neubau für das Jung von Matt Headquarter Der Neubau verbindet zwei bestehende Gebäude. In einem zentralen Treppenhaus werden die verschiedenen Geschoss- ebenen zusammengeführt. Die Backsteinfassade, als Hom- mage an den historischen Kontext, schirmt mit Filtermauer- werk im Erdgeschoss den offenen Parkplatz ab. In den Ober- geschossen ermöglichen die großzügigen Öffnungen licht- durchflutete Arbeitswelten. Im Staffelgeschoss befinden sind neben einer großen Dachterrasse multifunktionale Räu- me für Nachwuchstalente. Architekturbüros: Stephen Williams Associates (LP 1–4), KKP Architekten (LP 5) Führungen: Daniel König, Ira Vonderthann, Stephen Williams (Stephen Williams Associates) Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Glashüttenstraße 79, vor dem Haupteingang",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "St. Pauli Appartementhaus Simon-von-Utrecht-Straße Die geschlossene Blockrandbebauung dieses Gebäudes fügt sich unaufdringlich in die bereits vorhandene gründer- zeitliche Baustruktur ein und schafft durch ihre geneigte Blechdacheindeckung und anthrazitfarbenen Gauben eine attraktive Ecksituation. Die helle Ziegelfassade erlangt ihre optische Tiefe und Plastizität durch großformatige, boden- tiefe Fenster, umlaufende Sichtbetonbänder und versetzt angeordnete Balkone. Den begrünten Innenhof prägt eine weiße und für diese Nachbarschaft typische Putzfassade. Architekturbüro: THÜS FARNSCHLÄDER ARCHITEKTEN PartmbB Führungen: Axel Farnschläder Termine: Samstag, 25. Juni, 12 Uhr, 13 Uhr und Sonntag, 26. Juni, 11 Uhr Treffpunkt: Simon-von-Utrecht-Straße",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Uhlenhorst Atelierhaus Hochschule für bildende Künste Hamburg HFBK Das Atelierhaus entstand als frei stehender Kubus neben dem Hauptgebäude Fritz Schumachers aus dem Jahr 1913. Das Erdgeschoss beherbergt drei Ausstellungsräume, die Obergeschosse zwölf Ateliers für Studierende. Eine zentrale viergeschossige Halle mit großem Luftraum dient der Er- schließung und Kommunikation. Die Klinkerfassade über- zieht den Kubus wie ein Gewebe. Die Schichtung der gegen- läufig angeordneten, schrägen Fensterleibungen erzeugt ein spannungsreiches Bild. Architekturbüro: Winking · Froh Architekten GmbH Führungen: Frank Weitendorf Termine: Samstag, 25. Juni, 11 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Atelierhaus, Lerchenfeld 2 a, zwischen Neubau und Bestandsbau HFBK",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "St. Pauli, Neustadt Erweiterung Planten un Blomen und Umgestaltung Dag-Hammarskjöld-Platz Die Revitalisierung des CCH bot 2015 die Chance, den an- grenzenden Raum um die Marseiller Straße neu zu ordnen. Mit der Umwandlung der vierspurigen Straße zur Parkan- lage wurde eine eigenständige Esplanade zwischen dem historischen Botanischen Garten und Planten un Blomen implementiert. Zeitgleich wurde der Dag-Hammarskjöld- Platz am Bahnhof Dammtor zum Vorzimmer des Alten Botanischen Gartens. Architekturbüros: POLA Landschaftsarchitekten GmbH (LP 1–3/5–8), Landschaftsarchitekt Mark Krieger (Pflanzplanung), Dipl.-Ing. Ingrid Gock Garten- und Landschaftsarchitektur (Pflanzplanung) Führungen: Thomas Büsch (POLA Landschaftsarchitekten), Ingrid Gock Termine: Samstag, 25. Juni, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: StadtRAD Fahrradmietstation, Dag-Hammarskjöld-Platz",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Wilhelmsburg Umnutzung der Kirche St. Maximilian Kolbe zum Malteser Campus Mit dem Kirchbau St. Maximilian Kolbe, dessen spiral- förmiger Grundform, der aufgefächerten, ansteigenden Dachkonstruktion sowie einer feinen Materialität und Detailierung hat der Architekt Jo Filke Anfang der 1970er- Jahre ein integrales Raumerlebnis geschaffen. Einen „Ein- raum“, dessen Qualität von jedem Standpunkt aus ver- ändert wahrgenommen werden kann. Die Umnutzung mit öffentlichen sowie sozialen Funktionen des Malteser- Ordens ist eine angemessene Maßnahme zum Erhalt die- ses außerordentlichen Baudenkmals. Architekturbüros: LH Architekten (Umnutzung); Jo Filke (Kirche, 1974) Führungen: Helmut Henke, Stefanie Hillenkamp, Pia Runge Termine: Samstag, 25. Juni, 10.10 Uhr, 10.40 Uhr, 11.10 Uhr Treffpunkt: Haupteingang Kirchbau, Krieter Straße 9",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Wandsbek Bunte Bleichen Das Wohnensemble an einer viel befahrenen Hamburger Magistrale schafft einen freundlichen Ort mit eigener Identität für seine zukünftigen Bewohner. Die kubischen Klinkergebäude erzeugen eigenständige Adressen zum Straßenraum hin und werden über das Thema der Schall- schutzloggien und Fenster zu einer gestalterischen Einheit zusammengezogen. Die Innenhoffassaden sind in hellen Putztönen gehalten und laden auf den großzügigen Galerien zum Verweilen ein. Architekturbüro: APB. Schneider Andresen Architekten und Stadtplaner PartG mbB Führungen: Moritz Schneider Termine: Samstag, 25. Juni, 10 Uhr, 12 Uhr, 13 Uhr Treffpunkt: Wandsbeker Allee 57 / Hauseingang Hinweis: ohne Innenbesichtigungen",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Winterhude Pergolenviertel Baufelder 5 und 6 Die zentralen Baufelder im Pergolenviertel – ein langer Riegel und ein kompakter Block – rahmen den Quartiers- platz und sind im Erdgeschoss öffentlich genutzt: Neben einer Kita und einer Tagesförderung entstehen u.a. ein Quartierscafé mit Hofladen, eine Fahrradwerkstatt, Atelier- flächen und ein Schwimmbad im Untergeschoss. Archi- tektonisch markant ist die Fassadengestaltung, die durch Klinkerornamentik und die namensgebenden Pergolen bzw. Arkaden eine leicht südländisch anmutende Eleganz ausstrahlt. Architekturbüro: coido GmbH Führungen: Jirka Bars Termine: Samstag, 25. Juni, 14.10 Uhr, 15.20 Uhr, 16.40 Uhr Treffpunkt: Winterlindenweg 32, vor dem Café",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Winterhude Quiet Space auf Kampnagel Das Zentralfoyer, das Herz Kampnagels, ist ein lebendiger und betriebsamer Ort der Begegnungen. Dieser geschätzte Ort der regen Kommunikation schließt gleichzeitig die- jenigen aus, die Ruhe brauchen und trotzdem gern Kultur- veranstaltungen besuchen möchten. Im Foyer fehlt ein sogenannter Quiet Space, also ein ruhiger, komfortabler und zugleich offener Ort. Wie sieht auf Kampnagel so ein Ort aus und welchen Anforderungen muss er gerecht werden, um in der Öffentlichkeit eines Aufführungsbe- triebes zu funktionieren? Planungsbüro: umschichten Führungen: Lukasz Lendzinski Termine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr Treffpunkt: Kampnagel, Jarrestraße 20, Platz vor dem Zentralfoyer",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  },
  {
    "description": "Winterhude Wohnungsbau am Braamkamp – Denkmalgerechte energetische Modernisierung und Instandsetzung Das Gebäude wurde 1930 errichtet (Architekt Ernst Doren- dorf). Im Erdgeschoss des fünfgeschossigen Gebäudes befin- den sich drei Büros, in den Obergeschossen 24 Wohnungen. In Abstimmung mit dem Denkmalschutzamt wurde ein Sanie- rungskonzept nahe am Bestand entwickelt. Dazu gehören ein Wärmedämmverbundsystem mit Klinkerriemchen, neue Fen- ster mit Sprossen und leichtere Vorstellbalkone. Die ursprüng- lichen Zierelemente wurden bestandsnah nachgebildet. Architekturbüro: d3-architekten Führungen: Thomas Dittert Termine: Sonntag, 26. Juni, 11.20 Uhr, 13.20 Uhr, 14.20 Uhr Treffpunkt: Hainbuchenweg 14 Hinweis: keine Innenbesichtigung ",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF"
  }
]