[
  {
    "description": "Umbau, Erweiterung und Nutzungsänderung der ehemaligen Reichsbahndirektion\nDer historische Gebäudekomplex der ehemaligen Bahndirektion am Bahnhof Altona wurde vollständig saniert und zu \neinem vitalen, offenen Hofkonzept erweitert und umgebaut: \ndie „bahn _hoefe“. Neben Apartments für Studenten, einer \nMusicalschule, Büroflächen für die Kreativwirtschaft und einer \nHochschule für Gestaltung werden im Erdgeschoss Ladengeschäfte und gastronomische Betriebe einziehen. Ein Neubau \nfür eine Kita und einige Wohnungen vervollständigen die \nBlockrandstruktur im Süden des Ensembles.",
    "architect": "Jo Landwehr und Daisy Dewanto, LH Architekten \n",
    "address": "Am Felde 58, 22765 Hamburg",
    "district": "Altona\nbahn_hoefe,",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "InnovationsCampus (HKIC)\nZunächst erschien es fast unmöglich an diesem Ort überden Gleisanlagen und ohne ausgewiesenes Grundstückzu bauen. Dies dennoch zu ermöglichen, setzte innovativeArchitekten- und Ingenieurleistungen sowie eine beispielhafte Kooperation von Bauherrenschaft, Stadt, Hochbahn, \nNachbarn und Projektbeteiligten voraus. Genutzt werdendie Büros, Seminar- und Konferenzräume sowie der große \nSaal des InnovationsCampus von der Handelskammer,deren Bildungseinrichtungen (HSBA und HKBIS) sowie Mitgliedsunternehmen der Handelskammer.",
    "architect": "Markus Trautmann, Hörter + Trautmann Architekten \n",
    "address": "Café-Terrasse vor dem Haupteingang, Adolphsplatz 6, \n20457 Hamburg",
    "district": "Altstadt\nHandelskammer",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Das neue Wohnquartier mit 131 Mietwohnungen und kleinerenGewerbeeinheiten an der Achse zwischen Rathaus undHafenCity, dem sogenannten Katharinenweg, trägt zur Belebung \nder Altstadt bei. Der Abschirmung gegenüber dem Autoverkehr auf der Willy-Brandt-Straße dient das nördliche Büround Geschäftsgebäude. So bildet ein Ensemble aus dreiGebäuden das Quartier um einen begrünten, gemeinschaftlich \ngenutzten Innenhof. Die Fassaden sind von dem für dieAltstadt typischen Material Backstein geprägt.",
    "architect": "Finn Warncke und Niels Vagt, KPW Architekten \n",
    "address": "vor dem Gebäudeeingang Grimm 17(Nähe Hauptportal Katharinenkirche), 20457 Hamburg",
    "district": "Altstadt\nKatharinenquartier",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "DESY\nDas vorhandene Pförtnergebäude am HaupteingangNotkestraße wurde durch einen markanten Neubau ersetzt.Entstanden ist ein Gebäude mit einem weit auskragenden,geneigten Dach aus Stahlbeton. In seiner skulpturalenAusprägung formuliert es mit einer einladenden Geste deutlich \nden Eingang zum DESY-Gelände. Die dynamische Konstruktion steht für die innovativen Forschungsinhalte von DESY.",
    "architect": "Esther Steinbrinck, Hartfil-Steinbrinck Architekten \n",
    "address": "Pförtnergebäude, Eingang Notkestraße 85, 22607 Hamburg",
    "district": "Bahrenfeld\nPförtnergebäude",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "for Free-Electron Laser Science CFEL\nMit dem Center for Free-Electron Laser Science entstehtin Hamburg ein internationales Zentrum für die Grundlagenforschung an und mit Röntgenlasern. Es ist eine Kooperation der drei unabhängigen Forschungseinrichtungen Universität Hamburg, Max-Planck-Gesellschaft und DeutschesElektronen-Synchrotron. Um ein hohes Maß an Synergienzwischen den unterschiedlichen Forschergruppen zuerzeugen, stehen offene Raumgefüge im Vordergrund, diedie Kommunikationsprozesse der Wissenschaftler fördern.",
    "architect": "Markus Hammes, Hammeskrause Architekten \n",
    "address": "Pförtnerloge / Eingangsgebäude DESY, Notkestraße 85,22607 Hamburg",
    "district": "Bahrenfeld\nCenter",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "II – Linearer Teilchenbeschleuniger undExperimentierhalle der Grundlagenphysik\nDer „Freie-Elektronen-Laser FLASH“ ist ein Linearbeschleuniger für Strahlung im weichen Röntgenbereich. Mit FLASH II \nwurde dieser um eine Experimentierhalle mit Bürotrakt undeinen Beschleunigungstunnel mit Technikräumen und Laboren \nerweitert. Die Fassade von FLASH II ist in ihrer Plastizitätzurückhaltend und glatt. Lediglich zur Luruper Chaussee drückt \nsich das DESY-Logo als Relief in die horizontale Blechfassade. Hier öffnet sich FLASH II mit einem großen, dynamischen \nSchaufenster in Richtung Stadt.",
    "architect": "Stefan Wirth, Renner Hainke Wirth Architekten \n",
    "address": "Empfangsgebäude der DESY, Notkestraße 85, 22607 Hamburg",
    "district": "Bahrenfeld\nFLASH",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "und Busanlage Barmbek\nNeubau und Umbau\nDas Projekt beinhaltet den Neubau der Überdachung der Busanlage und der Bahnhofszugänge, den Umbau der Bahnhofsschalterhallen, die Sanierung des historischen Eingangsportals \nund der bestehenden Klinkerstützwände. Die dynamischeGeometrie der Zugangsbauwerke der Schalterhallen und die \nmarkante Überdachung der Busanlage verknüpfen die nördlichen und südlichen Stadtquartiere miteinander. Beidseits \ndes Bahnhofs wurden filigrane Stahlkonstruktionen mit transluzenten, pneumatischen Foliendächern konzipiert.",
    "architect": "Julian Vielmo und Michael Glowasz, ap plan \n",
    "address": "am Rundbunker, Wiesendamm 7,   Ecke Poppenhusenstraße, 22305 Hamburg",
    "district": "Barmbek\nU-/S-Bahnhof",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "– Naturerfahrung in der Stadt\nEin Stück Natur inmitten von Barmbek-Süd für 140 Kinderbis sechs Jahren. Der in warmen Farbtönen gestalteteHolzrahmenbau gliedert das Außengelände und setzt dieprägenden Bestandsbäume angemessen in Szene. Diepädagogischen Themen „Bewegung“ und „Naturerfahrungin der Stadt“ bildeten die Leitgedanken für die innereOrganisation und die äußere Gestaltung. Die Erschließungaus offener zentraler Halle und langen Balkonen ermöglichtvielfältige Blick- und direkte Wegebeziehungen in dasnaturnahe Spielgelände.",
    "architect": "Petra Diesing und Horst Stapelfeldt, NeuStadtArchitekten,Andrea Goller, lup architekten \n",
    "address": "Eingang von der Bachstraße, Bachstraße 80, 22083 Hamburg",
    "district": "Barmbek-Süd\nInklusionskita",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Adolph-Schönfelder Schule\nDer eingeschossige Neubau interpretiert die Pavillonarchitektur aus den sechziger Jahren durch einen umlaufenden Gebäudeunterschnitt, Sockellinie, Dachlinie und durchdazwischen bündig eingefügte, großflächig asymmetrischgesetzte Fassadenelemente aus rahmenlosem Glas und hellem \nKlinker. Detailreduktion und Flächenkomposition sind dieprägenden Gestaltungsmittel.",
    "architect": "Henning Scheid und Sarah Sauler, BKS Architekten \n",
    "address": "Zeisigstraße 3, Haupteingang, 22081 Hamburg",
    "district": "Barmbek-Süd\nMensa",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Hof,Umbau und Sanierung\nDer Falkensteiner Hof wurde 1895 als historisch bedeutsamesWirtschaftsgebäude mit Stallungen und Wohnungen errichtet. Die Sanierung des Ensembles umfasste die denkmalgerechte Restaurierung des Hauptgebäudes, den Umbau der \nReithalle aus den 1950er Jahren, die Neubauten Longierhalle \nund Heulager sowie die Neufassung der Außenanlagen.",
    "architect": "Alexander Guth, Büro Alex Guth Architekt \n",
    "address": "Haupteingang Hauptgebäude, In de Bargen 31, 22587 Hamburg \nDer Bus Linie 286 fährt alle 30 Minuten vom Bahnhof Blankenesebis Haltestelle Falkenstein. Von dort sind es ca. 6 Minuten Fußweg.",
    "district": "Blankenese\nFalkensteiner",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "und Kita derOster-Kirchengemeinde\nDie neue Kindertagesstätte, das denkmalgerecht saniertealte Pastorat und das neue Gemeindezentrum umschließen denneu gestalteten Kirchplatz mit dem historischen Lindenring. \nDer zentrale, flexibel nutzbare Außenraum verbindet über kurze \nWege Kirche, Gemeindehaus und Kita. Die neuen Gebäudebilden ein Ensemble aus analog gestalteten Baukörpern mit \nbegrünten Flach- und ansteigenden Pultdächern. Die Fassaden \nsind im Wechsel von hellem Putz und naturbelassenenZedernholzschindeln gestaltet.",
    "architect": "Mathias Hein, Mathias Hein Architekten \n",
    "address": "vor dem Kirchenportal, Bramfelder Chaussee 202,22177 Hamburg",
    "district": "Bramfeld\nGemeindezentrum",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "P1 am Flughafen Hamburg\nDas Parkhaus ist im Grundriss auf ein an den Ecken abgerundetes Dreieck aufgebaut und umschreibt Außenabmessungen \nvon ca. 164 m x 124 m. Die sechs Parkebenen verteilen sich \ndabei auf eine Gebäudehöhe von ca. 20 Meter. Die ringförmige \nStruktur des Gebäudes führt zu einem Querschnittsprinzip \nvon ca. 34 Meter Breite. Im Gebäude sind ca. 2.800 Parkplätze \nvorgesehen. Die Fassade besteht aus L-förmigen, eingefärbten \nStahlbetonfertigteilen. Die Innengestaltung des Gebäudeswird durch den Charakter der Konstruktion geprägt.",
    "architect": "Roger Riewe, Riegler Riewe Architekten \n",
    "address": "Flughafen Hamburg, Terminal Tango, am Kreisel gegenüberdem Baustellenzugang, Flughafenstraße 1-3, 22335 Hamburg",
    "district": "Fuhlsbüttel\nParkhaus",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Kühne Logistics University\nDurch den Umbau des ehemaligen SAP Büro- und Schulungsgebäudes zur Kühne Logistics University entstanden Vorlesungs- und Seminarräume sowie Räume für Fakultät und \nVerwaltung, verschiedene Lounges, eine Bibliothek undein kleines Fitnesscenter. Im alle Geschosse übergreifenden \nAtrium wurde ein Auditorium mit 299 Sitzplätzen in Formeines goldenen Eis eingebaut. Das ansteigende Gestühlverbindet das Erdgeschoss mit dem 1.   Obergeschoss, sodass der Zugang von unten im Foyer, wie von oben übereine Empore möglich ist.",
    "architect": "Anja Meding und Jan-Oliver Meding, MPP \n",
    "address": "Brooktorkai 20, 20457 Hamburg",
    "district": "HafenCity\nKLU",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "am Kaufhauskanal\nUmbau zur Konzert- und Tagungsstätte\nDas „Neue Kaufhaus“ wurde 1826 /27 am Ende des Harburger \nKaufhauskanals errichtet. 1880 musste das Gebäude demBau der Niederelbebahntrasse weichen. Es wurde an den Standort Blohmstraße 22 als Lager für die Kolonialwarengroßhandlung Bode & Kroos transloziert und dort 1888 um ein Comptoir \nerweitert. Um Hamburgs ältesten Großspeicher historischrekonstruiert der Öffentlichkeit zugänglich zu machen, ist ab \n2015 eine Nutzung mit Vortrags- und Konzertveranstaltungen \nfür die Monate Mai bis Oktober geplant.",
    "architect": "Ulrich Garbe, Garbe-Architekten \n",
    "address": "im Hof, Blohmstraße 22, 21079 Hamburg \nBaustellenführung! Bitte festes Schuhwerk und robuste Kleidung mitbringen.",
    "district": "Harburg\nSpeicher",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Bürohaus Ensemble Sophienterrassen\nDen Auftakt und Hauptzugang zu den Sophienterrassenbildet der neue Platz am Mittelweg, der von einer Villa unddrei zu einem Geviert stehenden Bürogebäuden gebildet wird: \ndem Bürohaus Ensemble Sophienterrassen. Die Gebäudesind in den Hauptansichten schlicht und vornehm, in den dem \nPlatz zugewandten Seiten offen und spielerisch ausgeführt. \nDie drei Gebäude sind mit einer einzigartigen Metallfassade \nmit floral anmutenden Strukturen verkleidet. Bäume aus dem \ndirekten Umfeld standen für diesen Entwurf Pate.",
    "architect": "Carsten Roth und Jürgen Feyrer, Carsten Roth Architekt \n",
    "address": "auf dem Platz zwischen den Gebäuden,Mittelweg 110, 20149  Hamburg",
    "district": "Harvestehude",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Ansgar Kirche in Niendorf,Sanierung und Erweiterung \nDie von Karlheinz Bargholz entworfene katholischeKirche (Bj. 1962) wurde nach der Zusammenlegung dreierGemeinden Pfarrkirche. Im Zuge der Sanierung wurdesie nach den Anforderungen des 2. Vatikanischen Konzilsumgestaltet. Die behutsame Sanierung und Umgestaltungerfolgte in engem Kontakt zum Architekten KarlheinzBargholz. Das Gebäude ist inzwischen auf Antrag derGemeinde ein Denkmal.",
    "architect": "Andreas Rowold, Andreas Rowold Architekt",
    "address": "Kirchvorplatz, Niendorfer Kirchenweg 18, 22459 Hamburg",
    "district": "Niendorf\nSankt",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Schleuse, Neubau des Betriebsgebäudes, \nübergeordnetes Gestaltungskonzept und Außenanlagen\nDie Schleusenanlage wurde im Zuge des Neubaus zu einer \nWehranlage mit integriertem Betriebsgebäude vollständig \numgestaltet. Dabei waren neben architektonischen, städtebaulichen und landschaftsplanerischen Aspekten auch Anforderungen des Denkmalschutzes zu berücksichtigen. Das neue Wehr \ndient dem Schutz vor Binnenhochwasser am Alsterlauf undder  Wasserstandhaltung. Ein „Mäander-Fischpass“ wurde  integriert und der östliche Uferbereich durch Sitzstufen terrassiert.",
    "architect": "Tillmann Wagenknecht, Wagenknecht Architekten, Sören \nSchnarre, KED Ingenieure und Doris Föllmer, Landesbetrieb Straßen,Brücken und Gewässer \n",
    "address": "Eingang Ecke Justus-Strandes-Weg / Hasenbergbrücke(Straße Am Hasenberge), 22335 Hamburg",
    "district": "Ohlsdorf\nFuhlsbüttler",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Bornheide, Umbau Grundschule Barlsheide \nzum Bürgerhaus Bornheide\nLeitbild Dorf: Der Bürgerpark ist das verbindende Element.Hier finden Aktionen statt, hier wird geskatet, man sitztim Café und hier spielt der Zirkus. Ähnlich gestaltete Häusergruppieren sich um einen Platz, auf dem das Haupthaus steht.Die vorhandenen Pavillons wurden freigestellt, der Außenraum neu geordnet, die Gebäude energetisch ertüchtigt undan die Bedürfnisse der neuen Nutzer angepasst. Die Farbgestaltung der Häuser dient der Orientierung.",
    "architect": "Philipp Dau, KBNK Architekten \n",
    "address": "vor dem BürgerCafé (rotes Haus), Bornheide 76,22549 Hamburg",
    "district": "Osdorf\nBürgerhaus",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Fette-Höfe, Modernisierung einesWohn- und Gewerbehofs\nDer Wohn- und Gewerbehof „Fette-Höfe“ bietet mit23 Wohnungen und 13 Gewerbeeinheiten einen urbanenNutzungsmix und orientiert sich mit seiner städtebaulichen Verdichtung am Quartierscharakter Ottensen.Die autofreien Innenhöfe und die intensiv begrünten Dachterrassen sollen das Mikroklima im dichten städtischenUmfeld verbessern. Die Anordnung der Gebäude undihre Fassadengestaltung orientieren sich an der ursprünglichen Fabrikarchitektur.",
    "architect": "Kirstin Pugnat, Architekturbüro AG Horizont \n",
    "address": "vor der Hofdurchfahrt, Spritzenplatz 5 -10, 22765 Hamburg",
    "district": "Ottensen",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Gaußstraße\nIn Hamburg-Ottensen ist eine Wohnanlage mit 202 Wohneinheiten für Miet- und Eigentumswohnungen entstanden. Durch \nvariierende Gebäudehöhen, Staffelgeschosse und brückenförmige Überbauungen ist der Baukörper horizontal gegliedert. \nDie meisten der familiengerechten Wohnungsgrundrisse wurden nach dem Prinzip „Durchwohnen“ konzipiert. Das Projekt \nzählt aktuell zu den größten energieeffizienten Baumaßnahmen \nin Norddeutschland.",
    "architect": "Johann Zurl, DFZ Architekten \n",
    "address": "Hofdurchfahrt Gaußstraße 194 (neben der Tiefgarageneinfahrt), \n22765 Hamburg",
    "district": "Ottensen\nWohnquartier",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Sozialwissenschaften der Universität \nHamburg, Erweiterung und Modernisierung\nDie Fachbibliothek Sozialwissenschaften der Universität \nHamburg befindet sich im 3. OG des sogenannten „Pferdestalls.“ Sie stellt Literatur für die Fächer Soziologie, Politikwissenschaft, Journalistik und Kriminologische Sozialforschung \nbereit. Die Umstellung von einer reinen Freihand- zu einerMagazinbibliothek ermöglichte eine räumliche Neuorganisationder Bibliothek. Eine offene Studierlandschaft mit individuellenArbeitsplätzen für unterschiedliche Lerntypen ersetzt dieehemals kleinteiligen Raumstrukturen.",
    "architect": "Gesine Beyer und Christina Radtke, Trapez Architektur \n",
    "address": "Foyer, Allende-Platz 1, 20146 Hamburg",
    "district": "Rotherbaum\nFachbibliothek",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Wirtschaftswissenschaften der Universität \nHamburg, Umbau und Neustrukturierung\nDie Verlegung des Hauptzugangs in die Kernzone des Gebäudes \nhat dazu geführt, dass Besucher heute direkt zum neuenInfotresen geführt werden. Die geschwungenen Wände „spülen“ \nsie förmlich dorthin. Am Tresen vorbei gelangt man zu denBüros im kontrollierten Innenbereich. Dieser wird durch eineeingestellte, ovale Großform räumlich definiert. Durch gläserne \nBürotüren fällt Tageslicht, das zu einer angenehmen Arbeitsatmosphäre beiträgt. Die Oberlichte über den Bürotüren können \nzur Querlüftung individuell geöffnet werden.",
    "architect": "Klaus Roloff, me di um Architekten \n",
    "address": "Eingangsbereich Gebäude Von-Melle-Park 5,   Eingang „C“ im Erdgeschoss, 20146 Hamburg",
    "district": "Rotherbaum\nStudienbüro",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Pauli\nEntertainmenthaus  St. Pauli\nDas Entertainmenthaus mit Gründerzentrum beherbergtauf 5500 m² vier Probebühnen, Textilwerkstätten undMusikproberäume. Das Gebäude verweist mit übereinander \nschwingenden und auskragenden Kuben auf seine kreativenund tanzenden Nutzer. Der Gebäudekopf mit großemSchaufenster ermöglicht tiefe Einblicke in die zehn Meterhohe Artistenbühne. Die Fassade wurde analog zu einemStoffgewebe entwickelt. Die feingliedrig strukturierte Stadtfassade bietet dem Auge ein subtiles Farbspiel.",
    "architect": "Karin Renner und Melanie Zirn,Renner Hainke Wirth Architekten \n",
    "address": "vor dem Eingang, Simon von Utrecht Straße 1,   Ecke Große Freiheit, 22767 Hamburg",
    "district": "St.",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Pauli\nEingang Neue Messe, Planten un Blomen Hamburg\nWie eine Schärpe legt sich der neue Zaun am Parkeingang \nNeue Messe um das Gartengelände. Er besteht aus Lamellen, \ndie mit Licht und Schatten spielen, abgrenzen und schützen, \ngleichzeitig Einblick gewähren und neugierig machen, denn sie \nsind nach außen hin verformt, als würde die Natur gegenihre Begrenzung aufbegehren. Thematisiert wird die Ambivalenz \nvon Schutz des kostbaren Gartens und nachdrücklicher Einladung zum Besuch durch eine Rampe, die den neuen Zugang \nals Einschnitt durch die dichte grüne Fassade inszeniert.",
    "architect": "Lola Meyer, A24 Landschaft \n",
    "address": "Eingangsplatz Nord, Rentzelstraße / Ecke Tiergartenstraße(gegenüber dem Fernsehturm), 20357 Hamburg",
    "district": "St.",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Pauli\nTalschmuck, Neubau einer Wohnanlage\nNeubau einer Wohnanlage mit 85 Mietwohnungen.Sanierung, Erweiterung eines denkmalgeschützten Hausesim Herzen von St. Pauli. Baulückenschließung mit Nachverdichtung im Blockinnenbereich. Anteil von 30% öffentlichgefördertem Wohnraum.",
    "architect": "Axel Farnschläder und Michael Thüs,Thüs Farnschläder Architekten",
    "address": "Talstraße 47, 20359 Hamburg",
    "district": "St.",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "Inselpark\nDie Schwimmhalle Inselpark wurde als Projekt der Internationalen Bauausstellung im April 2013 eröffnet. Die hieraus \nresultierenden architektonischen Besonderheiten und energetischen Vorgaben wurden durch die Architekturbüros ASW \nfür den Fassadenentwurf und bs2 für die Generalplanung und \nInnenarchitektur umgesetzt. Vier unterschiedliche Fassaden, \ndarunter eine 40 m x 8 m große, zu öffnende Glasfassade und \neine farblich codierte und akzentuierte Innenraumgestaltung unterstreichen den Sportbadcharakter.",
    "architect": "Elmar Männer, bs2architekten \n",
    "address": "Schwimmhalle Inselpark, Kurt-Emmerich-Platz 12,21109 Hamburg",
    "district": "Wilhelmsburg\nSchwimmhalle",
    "pdfName": "TDA_2014_PROGRAMMHEFT.PDF",
    "programmYear": "2014"
  },
  {
    "description": "der Orchideenterrassen\nFür vier mehrgeschossige Wohnbauten aus den 50er Jahren \ngalt es eine Lösung für eine höhere Ausnutzung durch Aufstockung der bestehenden Gebäude zu erarbeiten. Es wurden \nsechs eingeschossige Wohnungen und zwölf zweigeschossige \nMaisonette-Wohnungen geschaffen. Die Durchführung durfte \ndas Sondereigentum des Bestandes nicht berühren und musste \neigenständig gegründet werden. Die Gebäude wurden mit \neiner Stahlbetonkonstruktion tischartig überbaut. Die Aufstockung erfolgte in Leichtbauweise aus vorgefertigten Modulen.",
    "architect": "Bauatelier Dipl.-Ing. Architekt Torsten Pilch",
    "address": "Orchideenstieg 8, vor dem Treppenhaus",
    "district": "Alsterdorf\nAufstockung",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Altonaer Kinderkrankenhaus:Erweiterungsbauten, Sanierung, Um- und Ausbau\nDas AKK wurde 1859 gegründet und gehört zu den größten \nKinderkliniken Deutschlands. Die seit 2004 betreute Sanierung \nund der Aus- und Erweiterungsbau des teilweise historischen \nEnsembles umfasst u.a. den Bau des „Lufthafens“, der Cafeteria, die Sanierung des „S-Hauses“ zum ambulanten Versorgungszentrum und aktuell die Erweiterung der OPs. Es galt \nfunktionale Anforderungen eines modernen Krankenhausbetriebes in denkmalgeschützter Bausubstanz umzusetzen.",
    "architect": "euroterra Ingenieurgesellschaft mbH & Co. KG",
    "address": "Cafeteria des AKK, Eingang Bleickenallee 38oder Grünebergstraße",
    "district": "Altona\nAKK",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Hamburg\nNeubau des Wohn- und Geschäftsgebäudes Elbdeck mit \nrund 100 hochwertig ausgestatteten Wohnungen am Elbufer. \nEine Tiefgarage mit rund 280 Stellplätzen bildet den Sockel, \nder gleichzeitig als Flutschutzpolder dient, zuzüglich Büros, \nGastronomie- und Ladenflächen in den Erdgeschossenund teilweise dem 1./2.OG. Die gewählte hellrote Farbigkeit \ndes Ziegels, die im freundlichen Kontrast zu den weißenPutzflächen steht, verleiht dem Elbdeck Hamburg ein mediterranes Flair und wirkt stets heiter – selbst an trüben Tagen.",
    "architect": "Carsten Roth Architekt",
    "address": "Neumühlen 1, Ecke Kaispeicher",
    "district": "Altona\nElbdeck",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Altona Hamburg\nÜber drei Geschosse präsentiert sich der erste innerstädtische Ikea Fachmarkt. Im Vordergrund der Bauaufgabe stand \ndie Entwicklung eines Fassadensystems, das die Bedürfnisse \nder Kunden und Anwohner gleichermaßen berücksichtigt. \nDas Grundthema bildet hierfür ein Strichcode, definiert durch \nschuppenartig aneinandergefügte, gekantete Metallpaneele. \nJe nach Standpunkt zeigt sich das Gebäude farbig oder neutral \nund vereint so die zwei konträren Ziele in einer Fassade.",
    "architect": "nps tchoban voss GmbH & Co KG (hochbauliche Planung); \nDFZ Architekten GmbH (Fassadengestaltung, Kubatur)",
    "address": "Haupteingang Ikea, Große Bergstraße 164",
    "district": "Altona\nIkea",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Palmaille 92\nDie Interpretation klassischer Elemente der historischen \nBebauung der Palmaille, in einem dennoch deutlich modern \nwirkenden Wohngebäude, war die gestalterische Zielsetzung \ndieses Projektes. Durch die ausgeprägte Körperhaftigkeitmit ihren klar eingeschnittenen Öffnungen, der stringenten \nFassadenteilung und der variierenden Tiefe wurde eineplastische Betonung analog zu den historischen Nachbargebäuden erreicht. Die weiß gefärbte Fassade, die sichbis über die geneigte Dachfläche zieht, ist ein prägnantesGestaltungselement.",
    "architect": "La`ket Architekten GmbH",
    "address": "Palmaille 92",
    "district": "Altona\nWohnungsbau",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Hamburg:Sanierung der Halle für Aktuelle Kunst\nDie 1912 errichtete und 1989 von Josef Paul Kleihues zur \n„Halle für Aktuelle Kunst“ umgebaute nördliche Deichtorhalle \nwurde grundhaft saniert und neugeordnet. Städtebaulich \nöffnet sich die Halle nunmehr auch nach Westen mit neuem \nCafé, Bookshop und den Räumen der kulturellen Bildung. \nDenkmalpflegerisch konnte trotz neuer Klima- und Bauphysikanforderungen der einzigartige Charakter der gesamten Halle \ndurch differenzierte Pufferzonenbildung erhalten bleiben.",
    "architect": "Gregor Sunder-Plassmann Architekten BDAmit Stephanie Kaindl",
    "address": "Eingang nördliche Deichtorhalle, Deichtorstraße 1+2",
    "district": "Altstadt\nDeichtorhallen",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "und Anbau Bürgerhaus Barmbek\nDem Entwurf für die Erweiterung des Bürgerhauses lagals wesentlicher Gedanke der Respekt vor dem denkmalgeschützten Gebäude von Fritz Schumacher zugrunde.Der Neubau wird als Ergänzung der SchumacherschenArchitektur verstanden. Er fügt sich zurückhaltend anden historischen Bestand an, besticht aber durch seinearchitektonische Eigenständigkeit. Entwurfsmotivedes Bestands wurden neu interpretiert und finden in derklaren und sachlichen Klinkerfassade ihren Ausdruck.",
    "architect": "KBNK Architekten GmbH",
    "address": "Lorichstraße 28A, vor dem Haupteingang",
    "district": "Barmbek-Nord\nNeu-",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "und Erweiterung derKultureinrichtung Zinnschmelze\nDas Gebäude auf dem Museumshof wurde grundlegendumgebaut und räumlich neu geordnet sowie um einenNeubau erweitert. Alt- und Neubau wurden durch einen gläsernen Verbindungsbau verknüpft. Der Erweiterungsbau folgtder Kubatur des Altbaus, interpretiert diesen aber neu. Dunkelbraunes Kupfer zieht sich als Hülle über Dach und Fassade \ndes Neubaus und gliedert sich in den industriellen Charakter \ndes ehemaligen Fabrikgeländes ein.",
    "architect": "LRW Architekten und Stadtplaner Loosen,Rüschoff + Winkler PartG mbB",
    "address": "Haupteingang Zinnschmelze, Maurienstraße 19",
    "district": "Barmbek-Nord\nUmbau",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "und Geschäftshaus Isebekdomizil\nDas Haus zwischen U-Bahnhaltestelle Hoheluftbrückeund der Isebek hat eine bewegte Planungsgeschichte. Der \nSiegerentwurf von 2007 für das Bürogebäude Hoheluftkontor wurde in einem Bürgerbegehren abgelehnt. Das nun \nrealisierte gemischte Gebäudekonzept umfasst 30 Studentenwohnungen, 40 Mietwohnungen, einen Supermarkt sowieeine gemeinschaftlich genutzte Spielfläche. Das Gebäudeorientiert sich mit seiner Klinkerfassade an der angrenzenden Bebauung der 1920er Jahre.",
    "architect": "APB. Architekten BDA (LP 1–5, tlw. 8)",
    "address": "Kaiser-Friedrich-Ufer 30, vor dem Supermarkt",
    "district": "Eimsbüttel\nWohn-",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Winter – Passivhausim gründerzeitlichen Gewand\nDer Passivhausneubau „Haus Winter“ schließt eine langjährige Baulücke in einer durch gründerzeitliche Architektur \ngeprägten Nachbarschaft und vereint dabei zwei zentraleAnforderungen, die sich auf den ersten Blick auszuschließen scheinen: Zum einen sollte das historische Stadtbilddurch einen sich optisch ohne Bruch einfügenden „gründerzeitlichen“ Neubau ergänzt werden, zum anderensollte ein nachhaltiges Gebäude geschaffen werden, dasden modernen Ansprüchen an Energieeffizienz undÖkologie mehr als gerecht wird.",
    "architect": "Architekturbüro Jakob Siemonsen",
    "address": "Wiesenstraße 7, vor dem Haus",
    "district": "Eimsbüttel\nHaus",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "– Küche & Wein \nDer Witwenball ist ein stilvolles, gemütliches Weinrestaurant \nim Schanzenviertel. Der Name des Restaurants hat Tradition. \nBis in die 1980er Jahre existierte an dieser Stelle das beliebte \nTanzlokal „Elfriedes Witwenball“. Die Idee des Projektesist „ein Tisch für Freunde und Freundes Freunde“. Der Restaurantbesucher wird von einem imposanten Tresen aus CarraraMarmor, Tischflächen aus Emperado-Marmor, türkisfarbenen, \nglamourösen Polsterstoffen, der Antikspiegelwand unddurch die edlen Tapeten mit zarten Wolkenmustern aus dem \nAlltag entführt.",
    "architect": "Giorgio Gullotta Architekten",
    "address": "Weidenallee 20",
    "district": "Eimsbüttel\nWitwenball",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Sievekingdamm 72\nZiel des vorgeschlagenen Bebauungskonzeptes ist es, mittels eines lagerhaften, fünfgeschossigen Baukörpers ohne \nwesentliche Höhenakzente die Kontinuität des „Boulevards“ \nSievekingdamm zu stärken, nicht zu unterbrechen unddeutlich räumlich zu fassen. Gleichzeitig wird ein weiterer \nkleinerer Baukörper kompositorisch so positioniert, dass er \ndem Kontext der Blockrandschließung folgt, sich aber zurNachbarschaft hin öffnet und diese mittels Durchwegung vom \n„Fuchsloch“ zum „Hofquartier“ einbindet und bereichert.",
    "architect": "APB. Architekten BDA (LP 1–5, tlw. 8)",
    "address": "Sievekingdamm 72",
    "district": "Hamm\nMehrfamilienhaus",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "„Schwan“\nIn diesem Hausbootentwurf verbindet sich das individuelle Leben auf dem Wasser mit der nachhaltigenNutzung möglichst weniger fossiler Ressourcen.Zur funktionalen Zonierung des Grundrisses ist derBaukörper in Scheiben unterteilt. Das Hausbootwurde als klassischer Holzrahmenbau auf einemStahlbeton-Ponton ausgeführt. Neben der Dämmungder Hülle wurden aktive Systeme integriert unddie Speicherung von Warmwasser und Stromdurch Sonnenenergie einbezogen.",
    "architect": "Daniel Wickersheim Architekt",
    "address": "Norderkai-Ufer 1, am Mittelkanal zwischenHammerbrookbrücke und Nagelswegbrücke",
    "district": "Hammerbrook\nHausboot",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "„Sonn  Dusel“\nIn den Räumen des Hausbootes soll sich das Gefühlvermitteln, auf einem Boot zu sein. Daher wurde der Schlafbereich tiefer gelegt. Die Bewohner „tauchen“ so zuden „Kojen“ ab. Der Wohnbereich liegt dagegen auf Wasserniveau und kann über eine Schiebetüre großflächig zumWasser hin geöffnet werden. Durch die Verteilung der Räume \nauf zwei Niveaus ist die Trennung in einen öffentlicherenund einen privaten Bereich und die Brückengängigkeit für \nden Standort gewährleistet worden.",
    "architect": "Rost.Niderehe Architekten I Ingenieure",
    "address": "Norderkai-Ufer 3, am Mittelkanal zwischenHammerbrookbrücke und Nagelswegbrücke",
    "district": "Hammerbrook\nHausboot",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Herz Stiftung – Bürogebäudemit Lehr- und Veranstaltungsräumen \nDer Neubau wurde auf dem Areal einer ehemaligen Kaffeerösterei errichtet. Ein markanter 25 Meter hoher Röstturm \nblieb erhalten und wurde gestalterisch und funktional in \ndas neue Gesamtensemble integriert. Das dreigeschossige \nGebäude umspielt den Röstturm mit einem mäandrierenden \nGrundriss und bildet zwei eigenständige Innenhöfe, umdie sich lichtdurflutete Büros, Lehr- und Veranstaltungsräume \nsowie eine großzügige Cafeteria mit Seeterrasse anordnen.",
    "architect": "Kitzmann Architekten\nFührung: Michael Kitzmann, Kitzmann Architekten",
    "address": "Langenhorner Chaussee 384,Zugang über Oehleckerring, auf dem Vorplatz der Stiftung",
    "district": "Langenhorn\nJoachim",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Katholische KircheSt. Ansgar – Kleiner Michel \nUmgestaltung des Innenraumes und derwieder freigelegten Südfassade der im Jahre1953–1955 erbauten neoklassizistischenSaalkirche an dem historischen Standort derursprünglichen Michaeliskirche.",
    "architect": "Architektur + Stadtplanung,Ewers Dörnen + Partner GmbH",
    "address": "Michaelisstraße 5, Kirchenvorplatz",
    "district": "Neustadt\nUmgestaltung",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "eines Mehrfamilienhauses mit Tiefgarage\nEin unbebautes Grundstück in einem gewachsenen Villengebiet wird um drei Wohnungen in einem villenähnlichen \nStadthaus arrondiert. Das Haus ist einem klaren kubischen \nFormenkanon verpflichtet, der mit wenigen Formaten und \nMaterialien auskommt. Die traditionelle dunkle Klinkerfassade korrespondiert mit den dunklen Bronzetönen derMetallfenster und Faschen sowie der Brüstungselemente.Im Innern des Hauses zeigen loftähnliche Grundrisse,dass auch diese Bauaufgabe überraschend andersartigeLösungen aufzeigen kann.",
    "architect": "Spengler · Wiescholek Architekten Stadtplaner",
    "address": "Christian August Weg 22",
    "district": "Nienstedten\nNeubau",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "der Feierhallenauf dem Friedhof Öjendorf\nDer Friedhof Öjendorf ist der dritte Hauptfriedhof Hamburgs,mit dessen Planung Baudirektor Gropp bereits 1930 begonnen hatte. Die drei Feierhallen aus den 1960er Jahren entsprachen nicht mehr den heutigen Anforderungen und waren \ndringend sanierungsbedürftig. Im Spannungsfeld zwischen \nDenkmalschutz und Erhöhung der Attraktivität für Bestattungsfeiern setzten die Architekten B8 auf eine behutsame Sanierung und erhielten die Hallen weitestgehendin ihrem äußeren Erscheinungsbild.",
    "architect": "Architekten B8 Ingwersen I Rapp GmbH",
    "address": "Friedhof Öjendorf, Platz vor der mittleren Halle (Halle 2)",
    "district": "Öjendorf\nModernisierung",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "in den Othmarscher Höfen \nIm Eingangsbereich des neuen Wohnquartiers „Othmarscher \nHöfe“ bilden die zwei Wohnhäuser der Wohnungsbaugenossenschaft ALTOBA den Auftakt der neuen „Grünen Mitte“ mit43 familiengerechten Wohneinheiten. Hervorzuheben ist das \nKonzept einer wandelbaren Grundrissgestaltung für sichändernde Wohnbedürfnisse. Die ALTOBA hat als erstes Hamburger Wohnungsunternehmen für dieses Projekt das Zertifikat „Nachhaltiger Wohnungsbau“ vom NaWoh (Verein zur \nFörderung der Nachhaltigkeit im Wohnungsbau) erhalten.",
    "architect": "LRW Architekten und Stadtplaner,Loosen, Rüschoff + Winkler PartG mbB",
    "address": "Jürgen Töpfer Straße 51-57",
    "district": "Othmarschen\nWohnen",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Wohn- und Geschäftshaus\nFließende Formen wie zu Eis erstarrt; ein Erdgeschoss, dessen Rankpflanzen den amorphen Linien folgen; ein gerundetes \nDach, dessen Gauben wie kleine Wellen die Bewegung \neinleiten: als erstes Bauwerk mit einer Fassade aus Mineralwerkstoff in Norddeutschland steht dieses ungewöhnliche \nStadthaus neben den Altbauten der denkmalgeschützten Zeißstraße. Und doch fügt es sich mit seiner klassischen Gliederung überraschend harmonisch in das historische Ensemble ein.",
    "architect": "Planungsbüro Köhler",
    "address": "Abbestraße 50 / Ecke Zeißstraße",
    "district": "Ottensen\nIce-Loft,",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "an der Elbe \nDas im letzten Jahr von Stage Entertainment neu eröffnete Musical-Theater prägt v.a. durch seine glänzendeEdelstahlfassade die Ansicht auf die Hafenkante gegenüberden Landungsbrücken. Dahinter verbirgt sich ein Theatergebäude mit bis zu 1.900 Sitzplätzen, mit einem vollflächigverglasten Foyer, ein Betriebsgebäude mit Künstlergarderoben, Probenräumen, Büros, Werkstätten, Mitarbeiterkantine \nsowie der 26 Meter hohe Bühnenturm mit Schnürbodenund Eisernem Vorhang.",
    "architect": "AMA Group Associates Architects BV (Entwurf) und Schenk + \nWaiblinger Architekten (Genehmigungs- und Ausführungsplanung)",
    "address": "Bühneneingang, Zugang über Norderelbstraße 8, Anfahrt über \nHafen bzw. Alten Elbtunnel (Fahrrad). Die Fähre 73 fährt nicht.",
    "district": "Steinwerder\nTheater",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Georg\nWohnbebauung Rosenallee 1, Ecke Repsoldstraße\nBei dem Neubau handelt es sich um ein Wohngebäude mit14 öffentlich geförderten Wohneinheiten. Das Bauvorhaben \nschließt die im Zweiten Weltkrieg zerstörte Gebäudeeckeder unter Denkmalschutz stehenden Münzburg. Der neu entstandene Baukörper wurde in enger Abstimmung mit dem \nDenkmalschutz entwickelt. Eine besondere Herausforderung \nbei der Umsetzung war die hohe Lärmbelastung zwischen \nFernbahntrasse und stark befahrener Spaldingstraße, diezu hohen Schallschutzanforderungen führte.",
    "architect": "BDS Bechtloff.Steffen.Architekten BDA",
    "address": "Rosenallee 1, Ecke Repsoldstraße",
    "district": "St.",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Georg Süd / Hammerbrook\nMehr! Theater Hamburg\nAuf dem Gelände des Hamburger Großmarktes ist, in den \nBestand integriert, ein Musiktheater entstanden. Ein Teil des \nbestehenden Industriebaus aus dem Jahre 1962 ist hier zur\nVersammlungsstätte (Musiktheater mit Nutzungsmöglichkeit \nals Mehrzweckhalle) umgenutzt worden. Die unter Denkmalschutz stehende Halle (",
    "architect": "Bernhard Hermkes) ist als \neine baulich ungeteilte Fläche ausgeführt. Die Anforderungen \nan Gründung und statische Gegebenheiten stellten somit \ngroße Herausforderungen dar.\nFrans Dikmans, F101 Architekten (LP 1–5)",
    "address": "Lippeltstraße/Ecke Banksstraße, vor dem Hochhaus Lippeltstraße 1",
    "district": "St.",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Pauli\nModernisierung der ehemaligen Rindermarkthalle\nDie denkmalgeschützte Rindermarkthalle wurde aufwendig, in Anlehnung an ihr altes und historisch bedeutendes Erscheinungsbild, modernisiert. Unter anderem wurden die \nursprünglichen Fassaden wieder freigelegt und das Dach der \nehemals größten freitragenden Stahlbauhalle Europas instand \ngesetzt. Im Inneren wurde die große Marktfläche von ihren \nzwischenzeitlichen Einbauten befreit und neu strukturiert, so \ndass sie heute neben Einzelhändlern auch Büroflächen, einer \nMoschee sowie örtlichen Vereinen und Künstlern Platz bietet.",
    "architect": "ABJ.Planungsgesellschaft mbH (LP 1–4)und pbr Planungsbüro Rohling AG (LP 5–8)",
    "address": "Neuer Kamp 31, vor dem Eingang an der Tankstelle",
    "district": "St.",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Pauli\nBudapester Lofts\nVon 2011 an wuchsen an der Budapester Straße zweiLoftgebäude von insgesamt 5.800 m² für kreative Dienstleister. Planungsziel war es, charakterstarke Gebäude undFlächen zu entwickeln, die den Nutzern Inspiration undFlexibilität bieten. Kleine Unterschiede wie Erker, Terrassenoder schmale Balkone geben den Flächen in jedemGeschoss einen individuellen Charakter. Das puristischeInnenleben war als Arbeitsumfeld sofort gefragt: Binnenkurzer Zeit füllten Mieter das Ensemble mit Leben.",
    "architect": "hda Henrik Diemann Architekten (LP 1–6)und GHP Landschaftsarchitekten (Innenhofgestaltung)",
    "address": "Eingang Budapester Straße 45/46",
    "district": "St.",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Pauli\nResonanzraum Hamburg – Konzert- und Probesaalfür das Emsemble Resonanz im Hochbunker\nDas selbstverwaltete Orchester Ensemble Resonanz hat in der \nzu einem Konzert- und Probesaal umgebauten Bunkeretage \neine neue Spielstätte gefunden, den „Resonanzraum Hamburg“. \nDer Umgang mit der denkmalgeschützten Substanz des Hochbunkers, die Erfordernis höchster akustischer Anforderungen \nwie auch das knappe Budget haben zu einer Reduktion der \narchitektonischen Eingriffe und Einbauten auf das Wesentliche \ngeführt und einen neuen kulturellen Ort für die Verbindung zeitgenössischer und klassischer Musikaufführungen geschaffen.",
    "architect": "Prof. Jörg Friedrich PFP Planungs GmbH",
    "address": "Hochbunker St. Pauli Heiliggeistfeld, 1.OG (Zugang über \nHaupteingang), Feldstraße 66",
    "district": "St.",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "und Mediencampus Hamburg Finkenau\nDer skulpturale Neubau ist eine Ergänzung zur ehemaligen \nFrauenklinik, die von Fritz Schumacher erbaut wurde und \nheute den Hauptteil des Kunst- und Mediencampus der Hochschule für Angewandte Wissenschaften darstellt. Mit deutlichem Abstand zur Hauptbaumasse und Respekt zum Baumeister Fritz Schumacher, aber auch in Fortführung, als enge \nAnbindung des neuen Sockelbaus an den Altbau, sollen soAlt und Neu auch über das Material Ziegel ein städtebaulich \nharmonisches Ensemble um dem Campushof bilden.",
    "architect": "Gerber Architekten",
    "address": "Finkenau 35, Atrium Erdgeschoss",
    "district": "Uhlenhorst\nKunst-",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Norddeutscher Regatta Verein\nNach dem Brand im Clubhaus 2010 entschied man sich gegen \neine Sanierung und, da der Jugendbereich ohnehin vergrößert werden sollte, für einen Neubau an selber Stelle. Fürdas Untergeschoss unterhalb des Wasserspiegels war eineSpezialgründung notwendig. Es wurden Spundwände gestellt,um eine Sohle aus Unterwasserbeton zu gießen und damit dasGebäude gegen Aufschwimmen zu sichern. Vor eindringendem Wasser schützt eine wasserundurchlässige Konstruktion.\nArchitekten/Ingenieure: Planungsgemeinschaft RFP-BDS: RoschkeFranzen und Partner / Beratende Ingenieure VBI und BDS BechtloffSteffen Architekten BDA; Hennings-Börn Interiors (Innenarchitektur)",
    "architect": "Bastian Bechtloff, Bechtloff-Steffen-Architekten undJan-Hendrik Franzen, Roschke, Franzen und Partner\n",
    "address": "Schöne Aussicht 36",
    "district": "Uhlenhorst\nClubhaus",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "des Weltquartiers Wilhelmsburg\nDie Arbeitersiedlung in dreigeschossiger Zeilenbauweisemit Satteldächern wurde durch zwei Neubauten ergänzt,die die baulichen Grundelemente des Bestandes aufgenommen, in den skulpturalen Kopfbaukörpern neu interpretiert und mit den Anforderungen an ein energetischhocheffizientes Passivhaus verknüpft haben. Insgesamt75 Wohneinheiten, unterschiedlicher Größe und Wohnform, sorgen für einen Wohnmix als Angebot an Singles,Paare und Familien und fördern dadurch die sozialeDurchmischung des Weltquartiers.",
    "architect": "Gerber Architekten",
    "address": "Neuhöfer Straße 7, Eingang Energiebunker",
    "district": "Wilhelmsburg\nKopfbauten",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "im Solitär – Neubau an der Barmbeker Straße\nIn der Nähe des Hamburger Stadtparks, an der Kreuzung Barmbeker Straße/Ecke Wiesendamm, entstand einprägnantes Wohngebäude mit 20 Wohneinheiten. Derkompakte Baukörper bildet eine kräftige Geste zur starkbefahrenen Straßenkreuzung. Zum Wiesendamm springtdie doppelgeschossige Staffel leicht zurück, um aufdie etwas niedrigere nachbarliche Bebauungsstruktur einzugehen. Durch die prägnante Form des Neubaus unddie Wahl des roten Backsteins ist ein zusammenhängendes städtebauliches Bild entstanden.",
    "architect": "coido architects Cordsen Ipach + Döll GmbH",
    "address": "Wiesendamm 155, Haupteingang",
    "district": "Winterhude\nWohnen",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "und Umbau eines historischen Stadthauses\nDas im Jahr 1898 als dreigeschossiges Stadthaus errichtete \nEinfamilienhaus wurde komplett saniert. Dabei wurden diverse \nUmbauten entfernt: Fassade, Grundriss, Geschosshöhe sowie \nInnenausbau (Türen, Deckenstuck, Holzböden etc.) freigelegt \nund in Anlehnung an den historischen Entwurf rekonstruiert. \nIm Kontrast dazu wurde die Stahlkonstruktion des im Jahr2000 aufgestockten Dachgeschosses teilweise zurückgebautund mit einer zeitgemäßen Ganzglasfassade versehen unddamit ein neuer Freiraum im Dach geschaffen.",
    "architect": "ARGE Architektinnen Heide Dittmer &Susanne Lehmann-Reupert GbR",
    "address": "Scheffelstraße 8, vor dem Eingangstor",
    "district": "Winterhude\nSanierung",
    "pdfName": "TDA_2015_4MB.PDF",
    "programmYear": "2015"
  },
  {
    "description": "Heilwig-Gymnasium\nDer Erweiterungsbau der Cafeteria grenzt an ein denk malgeschütztes Ensemble der Nachkriegsmoderne ausden 1960er Jahren, entworfen von Paul Seitz. Der Neubauordnet sich in Kubatur und Fassade diesem Ensembleunter und ist dabei so eigenständig, dass der Bestandwei ter hin erkennbar bleibt. Ein Teil des Neubaus schiebtsich in den Bestand der Pausenhalle und bleibt auchdort ablesbar. Der Innenraum des dunklen Kubus überraschtmit weißen Oberflächen und einem lichtdurchfluteten, \nfreundlichen Raumeindruck.",
    "architect": "tun-architektur Tommy Müller /Nathalie Dudda Partnerschaftsgesellschaft mbB",
    "address": "Haupteingang Heilwig-Gymnasium, Wilhelm-Metzger-Str. 4",
    "district": "Alsterdorf\nCafeteria",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Palmaille 98\nAls Referenz für diese Interpretation großbürger lichenWohnens dient das schönste Haus der Palmaille, das„Einfensterhaus“ von Christian Frederik Hansen. Herausforderungen waren die Lage im Geltungsbereich eines überholten Durchführungsplans, einer Gestaltungs satzung, einer \nsozialen Erhaltensverordnung, über einem S-Bahntunnel,in geschlossener Bebauung mit nicht unterkel lerten Baudenkmalen, an einer lärmintensiven Straße sowie die Überschreitung der festgesetzten Bruttogrundfläche um 140 Prozent.",
    "architect": "Walter Gebhardt | Architekt, Y-LA Ando Yoo Landschaftsarchitektur, Ulrike Stammer Innenarchitektin (Bad LP 1–3)",
    "address": "Palmaille 98, vor dem Eingang\nHinweis: Teilnahme nur nach Vorlage eines gültigen Personalausweises",
    "district": "Altona\nStadthaus",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Neue Mitte Altona\nDie „Neue Mitte Altona“ behandelt ein ca. 30 Hektar großes \nPlanungsgebiet, das sich unmittelbar nördlich des Bahn hofs Altona im Bezirk Altona befindet und sich im Norden \nbis zum Gleisbogen an der Stresemannstraße erstreckt \nund die Gleisanlagen des Bahnhofs und den ehemaligenGüterbahnhof Altona umfasst. Hier entstehen ca. 3.600 Woh nungen, Geschäfte, Grünanlagen und öffentliche Einrichtungen. Ein Quartier zu schaffen und Ottensen und AltonaNord zu verbinden, ist die vorliegende Herausforderung \ndieses Projekts.\nStadtplanung: André Poitiers Architekt Stadtplaner RIBA undarbos Freiraumplanung GmbH & Co. KG",
    "architect": "André Poitiers\n",
    "address": "Harkortstraße 79",
    "district": "Altona\nDie",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Gewerbeschule G10 und Altonaer Theater\nDas Gebäude wurde 1928 unter der Bezeichnung „Hausder Jugend“ als Staatliche Gewerbeschule von GustavOelsner geplant und bis 1930 gebaut – ein klar strukturierter \nStahlbetonskelettbau mit markanten Kupferverkleidungen.Nach dem Krieg wurde die Aula für das Altonaer Theaterumgebaut. Die Herausforderung bestand in der Bestandsauf  nahme und Planung während der laufenden tiefgreifenden \nSanierung, der Sicherung erhaltener Bauteile und der Gestaltung neuer Einbauten im Sinne des historischen Entwurfs.",
    "architect": "Spengler · Wiescholek",
    "address": "Haupteingang Schule, Museumstraße 19",
    "district": "Altona\nSanierung",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Gesellschaft von 1765\nDas denkmalgeschützte Backsteingebäude (1847, Theodor \nBülau) der Patriotischen Gesellschaft wurde 2012 bis2016 durch Joachim Reinig revitalisiert: Im Mittelpunkt des \nEntwicklungskonzeptes standen die Wiedereröffnung des \nRestaurants „Zum alten Rathaus“, die dringend notwendige \nkonstruktive Sicherung, die Freilegung des neogoti schen Säulenzimmers, die Restaurierung der 1950er-Jahre-Innenarchitektur, aber auch neue Beleuchtungskonzepte.",
    "architect": "Plan –R- Architektenbüro Joachim Reinig",
    "address": "Trostbrücke 4, auf der Brücke",
    "district": "Altstadt\nPatriotische",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Kita Alte Druckerei\nEin pädagogischer Leitgedanke dieser siebengruppigenKita ist die frühzeitige ästhetische Bildung, der in einefür Kinder und Erwachsene gleichermaßen erlebbare architektonische Sprache übersetzt wurde. Ein speziell ent wickeltes modulares Möbel-System dient als thematischer \nWegweiser durch 1.000 Quadratmeter Fläche. Mit Anleihen \nan eine klassische Industriearchitektur wurden vomKinderstuhl bis zum raumgreifenden Spielpodest alle Einbauten eigens entworfen. Kernstück ist das Kinder-Atelier \nmit einer historischen Druckmaschine.",
    "architect": "D O C K Architekten Kurz, Knott & Scheltz PartGmbB",
    "address": "Luruper Chaussee 125 (Gewerbehof Wichmannstr. 4),Haus 8A, Haupteingang",
    "district": "Bahrenfeld\nInnenausbau",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Petra III Extension und weitere Gebäude\nDie Experimentierhallen „PETRA-III Extension North & East“ \nsind als Erweiterung der ausgelasteten, benachbarten \nPETRA-III-Halle entstanden. Sie sind in einem technischen \nUmfeld, welches sich seit den 1960er Jahren ständig verändert und schnell den Erfordernissen der physikalischen \nExperimente anpasst, entwickelt worden und erfüllen \nvielschichtige Anforderungen an die Physik, z. B. an Maßgenauigkeit, Schwingungsentkopplung und Strahlensicherheit.",
    "architect": "Renner Hainke Wirth Architekten GmbH",
    "address": "DESY, Notkestraße 85, Haupteingang Notkestraße",
    "district": "Bahrenfeld\nDESY",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "107, Umbau des ehemaligen „GUB“zu Wohnraum für eine Baugemeinschaft\nIm ehemaligen Schulgebäude des Gymnasium UhlenhorstBarmbek – kurz GUB genannt – wurden für die Baugenossenschaft FLUWOG-NORDMARK eG und die Baugemeinschaft „Kekse“ vierzig Wohnungen realisiert –alle individuell für die Bewohner geplant. Dafür wurde dasGe bäu de grundsaniert und zu einem Passivhaus umgebaut. Heute zeigt sich das Gebäude als ein Wohngebäude,dem die Geschichte als Schulbau noch anzusehen ist.",
    "architect": "Huke-Schubert Berge Architekten (Hochbau),Hunck + Lorenz Freiraumplanung (Freiraumplanung)",
    "address": "Osterbekstraße 107, auf der Auffahrt",
    "district": "Barmbek-Nord\nOsterbekstraße",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Baurs Park\nDie denkmalgeschützte Villa von 1924, am Elb hang in Blankenese gelegen, wurde grundlegend überar  beitet unddurch einen Neubauteil erweitert. Mit den vorgelager ten, \nsich dem Hang angepasst staffelnden Terrassen gehenInnen- und Außenraum wie nahtlos ineinander über. Auf \nallen Ebenen bieten sich Blicke auf die Elbe. Dies erforderte eine intensive architektonische und handwerkli che \nDurcharbeitung und besondere Detaillösungen.",
    "architect": "ARTANDARCHITECTURE BUILDINGS URBAN SPACE \nEXHIBITIONS KIRSCH BREMER ARCHITEKTEN PARTG mbB,Innengestaltung in Zusammenarbeit mit FREIRAUM UG",
    "address": "Baurs Weg 10, \nHinweis: Teilnehmerzahl max. 15 Personen pro Führung",
    "district": "Blankenese\nVilla",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Zentrum für Angewandte Luftfahrtforschung\n \nDer Neubau des Zentrums für Angewandte Luftfahrtforschung liegt am Steendiek-Kanal in Finkenwerder. Alstechnologisches Forschungs- und Entwicklungszentrum fürdie zivile Luftfahrtindustrie bildet das ZAL die Schnitt stelle zwischen Wissenschaft und Wirtschaft. Mehr als \n25.000 Quadratmeter Nutzfläche bieten Raum für ca. 600 \nArbeitsplätze: Büro- und Laborflächen, Werkstätten, Auditorium, Kantine und ein Foyer mit Innovationsmarktplatz.",
    "architect": "PSP Architekten IngenieureLandschaftsarchitekten: Mertins | Hamburg | Landschaftsarchitektur \nTragwerksplanung: Weber · Poll Ingenieurbüro für Bauwesen GbR",
    "address": "Hein-Saß-Weg 22, vor dem Haupteingang",
    "district": "Finkenwerder\nZAL",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Lokstedter Damm – Ersatzneubau Haus 2\nDie Ganztagsschule Lokstedter Damm hat einen Förderschwerpunkt für geistig und körperlich beeinträchtigte Kinder. \nDie Schule besteht aus einem Gebäudekomplex von vier \nSchulgebäuden mit Turnhalle und großzügigen Spiel- und \nSportplätzen. Im zweigeschossigen Neubau wurdenvier Klassenräume mit jeweils angeschlossenen Differenzierungsräumen und Nebenräume untergebracht. DieKlassenräume orientieren sich entlang der südlichen Grundstücksgrenze, der Eingangsbereich im Westen öffnet \nsich zu den umliegenden Schulgebäuden.",
    "architect": "HS-Architekten PartGmbB SCHMIDT LIMMROTH FUNCK",
    "address": "Eingangstor Schule, Lokstedter Damm 38",
    "district": "Groß-Borstel\nSchule",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "und Geschäftshaus Shanghaialle 13–17\nDas Gebäude ist als vielschichtiger Stadtbaustein konzipiert \nund vereint Leben und Arbeiten für besondere Nutzerunter einem Dach. Gut geschnittene Einzelhandelsflächenim Erdgeschoss bieten mit ihren Galerien flexible Möglichkeiten der Nutzung. Büroflächen liegen im 1. und 2. Obergeschoss. Darüber sind auf drei Geschossen inklusiveHausgemeinschaften um jeweils eigene Gemeinschaftsbereiche organisiert. Im Dachgeschoss befinden sich \nattraktive Penthäuser mit Dachterrassen.",
    "architect": "APB. Architekten BDA Grossmann-Hensel,Schneider, Andresen",
    "address": "Shanghaiallee 15",
    "district": "HafenCity\nWohn-",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "am Alten Hafenamt im Überseequartier\nDer Cinnamon Turm wurde als freistehender Campanileerdacht – ein Pin auf einer Piazza war die Vision von \nBOLLES+WILSON im Wettbewerb für das Areal „Altes \nHafenamt“ im Jahr 2006. Ein Turm war nicht Teil des Wettbewerbsprogramms, aber die Jury erkannte, dass er die \nöffentlichen Funktionen um das einzige zwischen den \nMegablocks des Überseequartiers verbliebene historische \nGebäude verankerte und sichtbar machte. Das denkmalgeschützte Alte Hafenamt wurde zu einem Hotel umgebaut.",
    "architect": "BOLLES+WILSON (LP 1–5 + künstlerische OL); SPINE ARCHITECTS (LP 5 + künstlerische OL Altes Hafenamt); LV Baumanag. AG (LP 6–8)",
    "address": "Osakaallee 14, vor dem InfoPavillon Überseequartier",
    "district": "HafenCity\nEnsemble",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "The Table Kevin Fehling\nThe Table – der Name des Restaurants ist Programm. Herzstück des beeindruckenden, hohen Raums ist der organisch geschwungene Chef‘s Table aus dunklem Kirschholz. \nDurch seine geschwungene Form gewährt er von jedem \nPlatz aus Einblick in die Küche und ermöglicht sowohl ein \nanregendes Tischgespräch als auch stillen Genuss. Farb-, \nMaterial- und Lichtkonzept ergänzen die einladende Wirkung des „Tables“, und eigens entworfene Akustikelemente \naus Filz, die „Wings“, sorgen für eine perfekte Akustik.",
    "architect": "Heyroth & Kürbitz freie Architekten BDA",
    "address": "Shanghaiallee 15",
    "district": "HafenCity\nRestaurant",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "am Lohsepark | Wohnungsbau mitKindertagesstätte und Gewerbeflächen\nDie städtebauliche Vorgabe der Blockbebauung ist durch \neine differenzierte Reihung von fünf Einzelhäusern der Baugenossenschaft Bergedorf Bille variiert. In Analogie zur \nZiegelarchitektur der Speicherstadt schaffen die Fassaden \nein ebenso anspruchsvolles wie wohnliches Ambiente. Sie \ninterpretieren zeitgemäß den konstruktiven und dekorativen \nCharakter dieser Bauweise. Eine im Erdgeschoss befindliche Kita macht das Wohnen für Familien attraktiv. 15 Wohnungen wurden als WK-Effizienzhaus 40 ausgeführt.",
    "architect": "BLK2 Böge Lindner K2 Architekten (LP 1–4, Leitdetailplanung LP 5); Neumann + Partner Architekten und Ingenieure (LP 5–9)",
    "address": "Hofdurchgang Steinschanze 2–4",
    "district": "HafenCity\nWohnen",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Wohnquartier Hansaterrassen befindet sich in direkter \nNähe zur historischen Hansaburg (1913–1915), die früherals Papierfabrik genutzt wurde und heute in Teilen unter \nDenkmalschutz steht. Das Quartier orientiert sich an den \nstädtebaulichen Gegebenheiten. Durch Aufnahme dertypischen hamburgischen Kanalkantenbebauung wurdeein einheitliches Gesamtensemble mit der Hansaburggeschaffen. Durch die Einzelgebäudeausbildung und deren \nzueinander verschobene Positionierung haben alleBewohner einen freien Blick auf das Wasser erhalten.",
    "architect": "blauraum Architekten GmbH",
    "address": "Wendenstraße 493/499, vor der Hansaburg",
    "district": "Hamm\nHansaterrassen\nDas",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "LORE\nDie Bauform des schwimmenden Büros erinnert an alteHafenlieger, welche in Hamburg früher für Werkstätten und \nBüros im Hafengebiet genutzt wurden. Darüber hinaus \nsind die Gegensätze der Umgebung in den Entwurf eingegangen und in der Materialwahl widergespiegelt. Das \ngebrauchte Holz steht für den rauen Charme der angrenzenden Werkstätten und Hinterhöfe, die metalleneFassade in Goldoptik für die benachbarte Geschäftswelt \nHammerbrooks mit ihren hochwertigen Büros.",
    "architect": "Rost.Niderehe Architekten I Ingenieure",
    "address": "an Bord, Victoriakai-Ufer 4d, Zuwegung gegenüberSüderstraße 112",
    "district": "Hammerbrook\nBüroBoot",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Wohnen am Schellerdamm\nDas Studentenwohnhaus am Schellerdamm stärkt dieEntwicklung des Harburger Binnenhafens hin zueinem lebendigen urbanen Quartier. Die Auftrennungder Großstruktur in einzelne Baukörper gliedert dieStraßenflucht analog zum vis-à-vis gelegenen Fleethaus.Das offene Erschließungssystem dient als kommunikative Struktur über alle Ebenen. Die Küchen der Wohnungen sind hier aus dem Außenraum zu betreten.Es entsteht ein großzügiges gemeinschaftliches Ambiente,das den typischen Wohnheimcharakter vermeidet.",
    "architect": "Limbrock Tubbesing Architekten und Stadtplaner",
    "address": "Schellerdamm / Ecke Veritaskai",
    "district": "Harburg\nStudentisches",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "am Kaufhauskanal\n„Das Gebäude ist ein zweifach verriegelter Fachwerkbau \nmit drei Böden und Doppelständer-Innengerüst. An seinem \nvormaligen Standort repräsentierte der Bau (...) den Typus \ndes traufständigen Speichers, der im seltenen Gegensatz \nzu den gängigen, giebelständigen Speichern in Hamburg \nstand.“ (Gutachten zum Denkmalwert, Dr. Christine Onnen \n8/2008) An seiner Konstruktion sind die Geschichte von \nBau, Translozierung und Sanierung sowie die wechselnden \nNutzungen abzulesen.",
    "architect": "Ulrich Garbe Dipl.-Ing. Architekt",
    "address": "Blohmstraße 22, im Innenhof",
    "district": "Harburg\nSpeicher",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Ifflandstraße in der grünenMitte Hohenfelde\nDas Punkthaus in der Ifflandstraße, unweit der Alsterschwimmhalle, beherbergt 39 überwiegend 2- oder 3-ZimmerWohnungen und zeichnet sich durch seine Hochwertigkeit in Hinblick auf Materialität und Ausführung aus. Daskubische Gebäude, gelegen innerhalb eines Parks, verfügt \nüber sechs Vollgeschosse und ein Staffelgeschoss. Diebodentiefen Fenster in den Wohnungen sorgen für Weitblick \nund bieten eine ansprechende Wohnqualität. Die hohe Ausführungsqualität zeigt sich auch im Detail des Innenausbaus.",
    "architect": "KBNK Architekten GmbH",
    "address": "Ifflandstraße 50\n21",
    "district": "Hohenfelde\nWohnhaus",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "und energetische Sanierung \nGroßwohnsiedlung Mümmelmannsberg\nDie energetische Fassadensanierung der Gebäude der \nBaugenossenschaft Fluwog Nordmark eG bekennt sich mit \nRespekt zu den Fertigteilkonstruktionen mit ihren klaren \nLinien, den abwechslungsreich gestalteten Bauabschnitten \nund den exzellent proportionierten Großformen. Klare,geordnete Strukturen, eingewachsen in üppiges Grün, lassen \nden Menschen viel Platz, Licht und Außenraum.",
    "architect": "CARSTEN ROTH ARCHITEKT",
    "address": "am Durchgang vor dem Gebäude Steinbecker Grenzdamm / \nEcke Heideblöck",
    "district": "Mümmelmannsberg\nFassadengestaltung",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Fischbek\nModernArt D designed by Prof. B. Hirche, Architekt\nMit dem Doppelhaus KfW 40 plus wird das Ziel kostengünstigen Bauens qualitätsvoller Alltagsarchitektur,entsprechend dem IBA Konzept „Naturverbundenes Wohnen\", umgesetzt. Der Entwurf lässt verschiedene Wohnformen vom konventionellen Grundriss mit additivem Raumgefüge bis hin zum offenen Grundriss mit Luftraum und \nSichtverbindungen zu. Der kompakte Baukörper hat mit dunklem Klinker und flächigem Dach ohne Überstand eine„monolithische Wirkung\" mit subtiler Gliederung der Lochfassadenflächen durch Relief-Zierverbände.",
    "architect": "Architekt Prof. B. Hirche (LP1–4), Viebrockhaus AG (LP 5–9)",
    "address": "Randweide 1/3",
    "district": "Neugraben",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Hohenhorst Park\nDie Großsiedlung Hohenhorst entstand in den 1960er Jahren. \nZahlreiche im zugehörigen Park einst aufwendig angelegte Bereiche wie z.B. großzügige Wasseranlagen wurden \nim Laufe der Jahrzehnte rückgebaut. Der inzwischenerwachsene Baumbestand bildet ein dichtes Grüngerüst, \ndas jedoch kaum mehr Blickbezüge zwischen denParkarealen zuließ. Im Rahmen des Städtebauförderungsprogrammes „soziale Stadt“ gelang es, alte und neueQualitäten zu entdecken und die Parkanlage wieder zum \ngrünen Mittelpunkt des Quartiers zu entwickeln.",
    "architect": "kfp Kontor Freiraumplanung Thomas Tradowsky",
    "address": "Schöneberger Straße 44, Vorplatz Community Centre„Haus am See“, Uferterrasse bei der Ankerskulptur",
    "district": "Rahlstedt-Hohenhorst\nQuartierspark",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "mit Atelier von 1960\nDas Einfamilienhaus mit großem Atelier und vier verschiedenen Gartenhöfen, 1960 vom Architekten für seine Familie \nrealisiert, steht zwischen Elbe und oberem Leuchtturm in \nTinsdal. Die Innenräume des Holzskelettbaus gehen in Teilen \nüber zwei Geschosse, unten sind sie hell und zum Garten \noffen, oben befinden sich über Wendeltreppen und eine Brücke\nerreichbare Rückzugs-Arbeits-Lese-Schlafräume. Nach \nDraußen laufende Wände lassen großzügige, weite oderintime Innen-Außenräume entstehen.",
    "architect": "Timm Ohrt, Landschaftsarchitekt: Günther Schulze,Umbau 1995: Timm Ohrt & Hille von Seggern",
    "address": "Am Leuchtturm 13, Rissen (Tinsdal)",
    "district": "Rissen\nEinfamilienhaus",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Wasserrettungsdienststation\nDie Station am Rissener Ufer, direkt auf dem Elbstrand,ersetzt die seit den 1970er Jahren existierende kleine Station \nohne Sanitäranlagen. Neben der besonderen, exponierten Lage waren bei Projektkonzeption und Planung folgende \nBesonderheiten zu berücksichtigen: Baustellenbetriebim Flutbereich der Elbe mit erschwerter Zuwegung (sandiger Grund, Naturschutzgebiet), Pfahlgründung, modulare \nContainerbauweise, Medienversorgung (Wasser, Strom, etc.) \nund umfangreiche Nutzeranforderungen.",
    "architect": "SKA Sibylle Kramer Architekten",
    "address": "Rissener Ufer (Straße bis zum Ende fahren), am Übergang \nvom öffentlichen Parkplatz zum Anlegersteg",
    "district": "Rissen\nDLRG",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "„Apartimentum“ ist ein neu errichtetes Wohn- undGeschäftshaus unter Erhalt der gründerzeitlichen Fassade \nam Mittelweg in Hamburg-Rotherbaum. Die Bestandsfassade wurde um einen zweigeschossigen Dachkörperergänzt, dessen Fensterbänder aus dem Prinzip einesBarcodes abgeleitet wurden. Zum Innenhof zeigt sich der \nNeubau mit moderner Fassade. Der Bauherr hat dasGebäude konsequent als Smart-Home entwickeln lassen – \nvon der Eingangstür bis zur Wohnungsausstattunglässt sich das Haus digital bedienen.",
    "architect": "KPW Papay Warncke und Partner Architekten mbB",
    "address": "Mittelweg 169, Haupteingang",
    "district": "Rotherbaum\nApartimentum\nDas",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Georg\nFreiraumplanung Hamburger Kunsthalle\nIm Rahmen der Modernisierung der Hamburger Kunsthalle \nwurde WES LandschaftsArchitektur mit der Umgestaltung \nund Aufwertung des Außenbereichs beauftragt. Auf dem \nNiveau des Kunsthallengebäudes ist eine neue Flaniermeile \nals Fußweg entstanden. Diese wurde mit Sitzgelegenheiten, \nAnpflanzungen und einer barrierefreien Anbindung an die \nAlster ausgestattet. Um die Kunsthalle letztlich auf ihren historischen, grünen Sockel zu stellen, wurden die Stützmauern entlang des Glockengießerwalls mit Efeu berankt.",
    "architect": "WES LandschaftsArchitektur (Freiraumplanung),LH Architekten Landwehr Henke + Partner mbB (Hochbau)",
    "address": "Glockengießerwall / Ecke Ernst-Merck-Straße, unter denPlatanen an der Rotunde gegenüber dem Hamburger Hauptbahnhof",
    "district": "St.",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Georg\nMuseum für Kunst und Gewerbe\nRevitalisierung der historischen Turnhalle\nDie historische Turnhalle war einst der größte und höchste \nRaum im ganzen Gebäude und wurde als zentrale Ausstellungs- bzw. Sonderfläche revitalisiert. Die Maßnahmebildet den zentralen Baustein zur Neukonzeption desMuseums aus dem von den Architekten erstellten Masterplan und besteht aus dem Rückbau der Einbauten der 1950er \nJahre, der Wiederherstellung der bauzeitlichen Raumzusammenhänge, der Neuherstellung der Fenster in derUrsprungsgröße und der Entwicklung eines Nutzungs-und Beleuchtungskonzeptes.",
    "architect": "KPW Papay Warncke und Partner Architekten mbB",
    "address": "Foyer Museum für Kunst und Gewerbe, Steintorplatz",
    "district": "St.",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Georg\nRenovierung und Modernisierung des Hotel Reichshof \nHamburg CURIO Collection by Hilton\nDas denkmalgeschützte Gebäude wurde nach aufwendiger \nSanierung im Juli 2015 als Reichshof Hamburg CURIO by \nHilton wiedereröffnet. Es galt, die historischen Stilelemente \nunter Berücksichtigung des Denkmalschutzes wiederzubeleben und gleichzeitig die Technik an den neuesten \nStandard anzupassen. Es fand eine Umstrukturierungder public areas und der Zimmer statt. Die Fassadenelemente und das Vordach erfuhren eine Erneuerung undauch die Büroempore wurde zurückgebaut, um den Originalzustand wiederherzustellen.",
    "architect": "JOI-Design GmbH",
    "address": "Kirchenallee 34–36, in der Lobby",
    "district": "St.",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Pauli \nPestalozzi Quartier\nWohnbebauung Hamburg St. Pauli – Große Freiheit\nFamiliengerechter Wohnungsbau mit wohnverträglichem Gewerbe im städtischen Kernbereich, Umnutzungvorhandener Schulgebäude und Nachverdichtung durch \ntypologisch gemischte Neubauten an der Schnittstellevom bürgerlichen Wohnquartier zum Vergnügungsviertel.",
    "architect": "Renner Hainke Wirth Architekten (LP 1–4),Schaub und Partner Architekten Partnerschaftsgesellschaft (LP 5)",
    "address": "Große Freiheit 58, vor dem Grünspan",
    "district": "St.",
    "pdfName": "TDA_2016_PROGRAMM.PDF",
    "programmYear": "2016"
  },
  {
    "description": "Anton-Rée-Schule\nFür die Grundschule Anton-Rée-Schule in Allermöhe(Ursprungsbau Hensel + Bechtloff Architekten) wurde ein \nErweiterungsbau mit Mensa/Multifunktionsraum, Unterrichtsräumen und Flächen für die Ganztagsbetreuunggeplant, um die ehemals zwei Standorte der Schule zusammenzulegen. Eine weit spannende Holzbinderkonstruktion, \ndie das Dach der Mensa trägt, großflächige Verglasungen \nsowie ein aufgeständerter Klassentrakt prägen das Gebäude \nund bilden ein offenes und transparentes Erdgeschoss aus.",
    "architect": "acollage. architektur urbanistik;hunck+lorenz freiraumplanung Landschaftsarchitekten BDLA",
    "address": "Anton-Rée-Schule, Parkplatz vor dem Schulhof,neben der Turnhalle, am Henriette-Herz-Ring",
    "district": "Allermöhe\nKindercampus",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Umnutzung einer ehemaligenKaserne in Nutzflächen für Künstler und kunstnahes \nGewerbe im Rahmen einer Genossenschaft\nBlock III der ehemaligen Viktoria-Kaserne ist der verbleibende Teil einer ehemaligen blockrandbildenden preußischen Anlage, die zwischen 1878 und 1883 erbaut wurde. \nNach vielen unterschiedlichen Nutzungen in den vergangenen Jahrzehnten, die zum Abriss großer Teile des Ensembles und vielgestaltiger Überformung des Restbestands \nführten, erfolgt seit 2016 die Sanierung, der Umbau und \ndie Erweiterung des Gebäudes mit dem Ziel, Raum für vielfältige künstlerische und kulturelle Aktivitäten zu schaffen.",
    "architect": "KSRK architekt & ingenieur",
    "address": "Hofeinfahrt Bodenstedtstraße 16",
    "district": "Altona-Nord\nViktoria-Kaserne:",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Süd\nDer Sitz der traditionsreichen Reederei Hamburg Südwurde grundlegend saniert und um einen 7-geschossigen \nBüroneubau und eine 2-geschossige Tiefgarage erweitert. Die Sanierungsmaßnahmen des denkmalgeschütztenGebäudeensembles (1958 bis 1964), ein Entwurf desArchitekten Cäsar Pinnau, umfassen u.a. eine energetische \nSanierung und die Erneuerung der Fassaden. In Abstimmung mit dem Denkmalschutz wurden alle Fassadenentfernt und die Gebäude bis auf die tragende Teile entkernt.",
    "architect": "KSP Jürgen Engel Architekten (LP 1–5) undKSP Consult\ngp\n (Generalplanung)",
    "address": "Willy-Brandt-Straße 59–65",
    "district": "Altstadt\nHamburg",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Sanierung des ehemaligenSpiegel-Verlagshauses\nDie prägnanten Gebäude Spiegel-Verlagshausund IBM-Hochhaus wurden durch Werner Kallmorgenzwischen 1965 und 1969 als Ausdruck des neuenstädtischen Selbstbewusstseins der Nachkriegszeit,dem Ideal des „fließenden Raumes“ folgend, alsoptischer Endpunkt der Ost-West-Straße errichtet.Die Innenausstattung des Spiegel-Verlagshauseswurde durch den dänischen Designer Verner Pantongestaltet. Nach dem Auszug der Spiegel-Verlagsgruppe wurde das Gebäude denkmalpflegerisch saniert.",
    "architect": "Winking · Froh Architekten GmbH",
    "address": "Haupteingang, Brandtstwiete 3",
    "district": "Altstadt\nDenkmalpflegerische",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Berufsschule für Sozialpädagogik\nDer Neubau der Gewerbeschule liegt in unmittelbarer Nachbarschaft eines denkmalgeschützten Schulbaus von Fritz \nSchumacher. Die Planung durch Spengler · Wiescholek erfolgte auf der Basis eines Wettbewerbsentwurfs von Renner \nHainke Wirth. Entstanden ist ein großzügiges, lichtdurchflutetes Haus, dessen Räume sich um eine zentrale,mehrgeschossige Halle mit angeschlossener Mensa und Aulaentwickeln. Über eine Freitreppe werden alle Ebenen einschließlich einer in den Luftraum integrierten Lounge erreicht.",
    "architect": "Renner Hainke Wirth Architekten (LP 1–2),Spengler · Wiescholek Architekten Stadtplaner (LP 2–6)",
    "address": "Wagnerstraße 60",
    "district": "Barmbek-Süd\nFSP1",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "BlankeneseFriedhofskapelle, Flügelbauten und Abschiedsräume\nIn einem dritten Bauabschnitt wurden die Warte- und \nKondolenzräume, die Flügelbauten des Kapellenvorplatzes, \numgebaut und gestalterisch aufgewertet. Zuvor warenes die im expressionistischen Stil gebaute Kapelle (1927,Architekt Winkelmann) und die Abschiedsräume (1962,Architekten Grundmann + Sandtmann), welche von Stölken \nSchmidt Architekten denkmalgerecht saniert wurden.Ein ungewöhnliches Ensemble unterschiedlicher Baustileprägt die weitläufige Erinnerungslandschaft auf demBlankeneser Friedhof.",
    "architect": "Stölken Schmidt Architekten BDA",
    "address": "Friedhofskapelle, Sülldorfer Kirchenweg 151",
    "district": "Blankenese\nFriedhof",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Eimsbütteler ModellInnere und äußere Grundinstandsetzung\nDas denkmalgeschützte Backsteingebäude von 1911 wurde \nvon Albert Erbe geplant. Mit der Sanierung sollte dieCharakteristik der historischen Fassade mit Verzierungen \naus Ziegeln und Muschelkalk originalgetreu erhaltenbleiben. Ausgangspunkt für die Gestaltung der Innenräume \nbildete der denkmalpflegerische Farbbefund. Dieserwurde in der Eingangshalle nachgebildet und in den übrigen \nBereichen in ein modernes Farbkonzept übersetzt.",
    "architect": "andreas schneider architekten GmbH & Co. KG",
    "address": "Haupteingang Schule, Bogenstraße 59",
    "district": "Eimsbüttel\nOberstufenhaus",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Quality Street\nIn einer versteckten Hoflage am Eppendorfer Marktplatz \nsind auf dem Gelände einer ehemaligen Bonbonpapierfabrik neue Wohngebäude in Ergänzung zu bestehenden \nAltbauten entwickelt worden. Ehemals war das Gelände \nfast vollständig überbaut, nun bilden individuelle Häuser ein \nvielschichtiges, innerstädtisches Ensemble, das durchseine Lage der städtischen Hektik vollkommen entrückt zu \nsein scheint.",
    "architect": "KBNK Architekten GmbH",
    "address": "Eppendorfer Landstraße 104, neben der Papeterie",
    "district": "Eppendorf\nThe",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Alstertal: denkmalgerechteGrundsanierung, Erweiterungsbau mit Sporthalleund Anbau einer Cafeteria\nDer Altbau wurde 1929 von Oberbaudirektor Fritz Schumacher \nin moderner Bauweise mit Flachdach und horizontalenFensterbändern errichtet. 2006 erhielt er eine Erweiterung \num eine Cafeteria. Es folgten die Grundsanierung desAltbaus und ein Neubau mit Lernzonen (Kompartments) und \nSporthalle. Besonderheiten der Altbausanierung sind die \ndenkmalgerechte Wiederherstellung des Farbkonzeptes in \nden Fluren, dem Musiksaal und der Aula mit modernerDeckendekoration sowie die Aktivierung von Kellerflächen.",
    "architect": "Dohse Architekten",
    "address": "Haupteingang Gymnasium Alstertal, Erdkampsweg 89",
    "district": "Fuhlsbüttel\nGymnasium",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Unternehmenszentrale Gebr. Heinemann\n2014 wurde mit den Baumaßnahmen zum Erweiterungsneubau der Unternehmenszentrale Gebr. Heinemann im \nBereich des Magdeburger Hafens begonnen. Als Ergänzung \nder bestehenden Gebäude vervollständigt der Neubauals dritter markanter Baukörper das Ensemble harmonisch. \nSo werden das Material des Bestandsziegels und dieHöhenentwicklung der Nachbarbebauung aufgenommen. \nAndere historische Elemente wurden neu interpretiert.Der Neubau wurde nach Anforderungen des Gold-Standards \n„Nachhaltiges Bauen in der HafenCity“ realisiert.",
    "architect": "gmp International GmbH",
    "address": "Haupteingang Koreastraße 5",
    "district": "HafenCity\nErweiterung",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "mit denk.mal Hannoverscher Bahnhof\nAls zentrale Grünfläche der HafenCity erfüllt der Lohsepark \nmit seinen offenen Rasenflächen und über 530 Bäumen \nwichtige stadträumliche, soziale und ökologische Funktionen. 550 m lang, zwischen zwei Wasserflächen eingespannt, beinhaltet das Freiraumkonzept zwei grundlegende \nIdeen: eine Blickachse von Wasser zu Wasser und eine \nräumliche Staffelung in drei Höhenstufen. Der in den Park \nintegrierte Gedenkort „denk.mal Hannoverscher Bahnhof“ \nerinnert an die Deportation von 8071 Juden, Sinti und Roma \nin den Jahren 1940 bis 1945.",
    "architect": "VOGT Landschaft GmbH",
    "address": "Überseeallee 16, Östlicher Vorplatz HafenCity Universität,U-Bahn Ausgang HafenCity Universität",
    "district": "HafenCity\nLohsepark",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Haus 1\nNeubau eines Wohngebäudes mit Tiefgarageund einer Gewerbeeinheit\nNeubau eines Wohngebäudes mit 114 Wohneinheitenals öffentlich geförderter Wohnungsbau. Die Fassadezur Sonninstraße weist einen klassischen Fassadenaufbau \nauf und ist durch plastisch, körperhafte Auskragungenin fünf rhythmisierte Einheiten gegliedert, die ein subtiles \nSpiel großer Kubaturen ergeben. Neben den großzügig \nverglasten Zugängen erhält jede der fünf Gebäudeeinheiten \neine differenzierte Betonung des Eingangsbereichs, die \ndurch ihre Varianz fünf eigenständige Adressen markieren.",
    "architect": "KPW Papay Warncke und Partner Architekten mbB (LP 1–5)",
    "address": "am Eingangsplatz zum Quartier, Sonninstraße 10",
    "district": "Hammerbrook\nSonninstraße,",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "am Sonninkanal, Haus 2\nMehrfamilienhaus mit zwei Gewerbeeinheiten\nDas 9-geschossige Hybridgebäude steht bei der ehemaligen Schokoladenfabrik des historischen Sonninhofs.Die Nutzungsmischung aus Wohnen, Gewerbe und Parken \nspiegelt sich in der Fassade wider. Eine Besonderheitbildet hierbei das rote Klinkermauerwerk, welches vor den \n4- bis 5-geschossigen Parkbereichen als Filtermauerwerk ausgebildet wurde. Hinter dem U-förmigen Baukörper \nverbirgt sich auf Höhe des 4. OG ein grüner Innenhof.",
    "architect": "Schenk Waiblinger Architekten",
    "address": "Haupteingang Sonninhof 3, Sonninstraße 24 \nHinweis: festes Schuhwerk erforderlich, Sicherheitsschuhe empfohlen",
    "district": "Hammerbrook\nWohnen",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "am Sonninkanal\nNeubau einer Wohnanlage im innerstädtischen Kontext. \nDas Projekt verteilt sich auf drei Baukörper, die vondrei Hamburger Architekturbüros geplant wurden. Thüs \nFarnschläder Architekten haben das Haus 3 mit 129Wohneinheiten in direkter Wasserlage sowie das gesamte \nSockelgeschoss für Haus 1 und 3 mit Tiefgarage undNebenflächen geplant. Das Projekt ist in Massivbauweise \nund mit erhöhtem Gründungsaufwand errichtet worden.",
    "architect": "Thüs Farnschläder Architekten PartmbB (LP 1–5)",
    "address": "Südlicher Quartiersplatz, Sonninstraße 20",
    "district": "Hammerbrook\nWohnanlage",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Kontor – Neubau eines Firmensitzes mittechnischem Prüfstand am Mittelkanal\nDie Leser KG ist der größte Hersteller von Sicherheitsventilen in Europa und eines der führenden Unternehmen \nseiner Branche weltweit. Auf dem angestammten Firmengelände in der Wendenstraße wurde nach Abbruch aller \nBestandsgebäude ein neues Hauptquartier in zwei Bauabschnitten errichtet. Der Innenhof zwischen Bürogebäude \nund technischem Prüfstand bildet den neuen Firmencampus zum Mittelkanal hin mit anspruchsvoll gestaltetem \nWasserbezug. Die offene Gestaltung des Gebäudes soll eine \noffene Unternehmenskultur unterstützen.",
    "architect": "GRS REIMER ARCHITEKTEN GmbH",
    "address": "Wendenstraße 133, Eingang Bürogebäude",
    "district": "Hammerbrook\nLeser",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Wohnen am Kaufhauskanal\nMaßgeblich für die städtebauliche Struktur der Wohnanlage ist die schachbrettartige Anordnung der Gebäude.Die Form der einzelnen Baukörper wird vor allem durch dieAnordnung des Dachfirsts über die Gebäudediagonalehinweg bestimmt. Dadurch ergeben sich an allen vier Seiten \nder Gebäude fallende Traufkanten als gestaltprägendesElement. Die geometrische Besonderheit der Gebäude ist auch \nim Inneren in Form von offenen und räumlich höchst individuellen Galeriewohnungen erlebbar.",
    "architect": "Windels Architekten (LP 2 bis 5),BIG Bjarke Ingels Group (Entwurf)",
    "address": "Harburger Schlossstraße 39,vor den Schaufenstern des Archäologischen Museums",
    "district": "Harburg\nMaritimes",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "und Geschäftshaus, Am Alsterufer 1– 3\nDer Büroblock bildet den südlichen Abschluss derehemaligen Dammvorstadt im Schnittpunkt von Außenalster und Wallring. Der Wettbewerbsentwurf des Büros \nAPB. Architekten wurde durch den Entwurf des BürosRiemann ergänzt. Das Kontorhaus-Ensemble mit zwei Höfen \nbildet einen urbanen Stadtblock mit Büroflächen aufsieben Geschossen sowie Restaurant- und Einzelhandelsflächen. Die Tiefgarage ist viergeschossig.",
    "architect": "APB. Architekten BDA und Riemann Gesellschaftvon Architekten mbH",
    "address": "Am Alsterufer 1, vor dem Haupteingang",
    "district": "Harvestehude\nBüro",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Sophienpalais entstand 1935 und diente als militärisches Verwaltungsgebäude. Das Gebäude, das durch \nseinen reduzierten, neoklassizistischen Habitus und seine \nSymmetrie beeindruckt, wurde in hochwertigen Wohnraum umgestaltet. In enger Abstimmung mit dem Denkmalschutz entkernten und modernisierten ksg architektenund stadtplaner das Sophienpalais. Die umlaufenden Fassaden blieben erhalten. Nur die Südfassade wurde erneuert \nund erhielt im Bereich der Wohnungen eine moderneGlasfassade, ergänzt durch Loggien sowie gestalterische \nFassadenelemente mit ornamentalem Charakter.",
    "architect": "kister scheithauer gross architekten und stadtplaner GmbH",
    "address": "Sophienterrasse 14, Haupteingang",
    "district": "Harvestehude\nSophienpalais\nDas",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Gymnasium Hoheluft\nAm Standort der ehemaligen Grundschule ChristianFörster-Straße ist aus dem alten Schulgebäude und demErweiterungsbau das neu gegründete GymnasiumHoheluft entstanden. Der Neubau nimmt in seiner architektonischen Gestaltung und Anordnung Bezug auf das \nAltgebäude und ergänzt es inhaltlich um Unterrichtsräume, \nFachklassen, Aula, Ganztagesbereich mit Küche sowiezwei Doppelsporthallen in gestapelter Bauweise. Eininnovativer Grundriss ermöglicht den flexiblen Zusammenschluss von Räumen und multifunktionale Nutzungen.",
    "architect": "BIWERMAU Architekten BDA (LP 1–5), in Arbeitsgemeinschaft mit H&P Bauingenieure GmbH & Co. KG (LP 6–8)",
    "address": "Gymnasium Hoheluft, Christian-Förster-Straße 21, Schulhof",
    "district": "Hoheluft-West\nNeubau/Erweiterung",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Mitte Hohenfelde\nIn Hohenfelde, nahe der Alsterschwimmhalle, wurdenauf einem ehemaligen Schulgelände 160 neue Wohnungenerrichtet. Insgesamt fünf Gebäude, geplant von vier verschiedenen Architekturbüros, sind um einen zentralen Stadtteilpark gruppiert, in dem wertvoller Baumbestand erhalten werden konnte. Zum verkehrsreichen Mühlendamm hin \nist das Quartier weitgehend geschlossen und so lärmgeschützt. Die städtebauliche Gesamtplanung basiert auf \neinem Wettbewerb aus dem Jahr 2010.",
    "architect": "coido architects und Bruun & Möllers \nLandschaftsarchitektur",
    "address": "Mühlendamm 19, vor dem Eingang",
    "district": "Hohenfelde\nGrüne",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "für eine Pianistin\nDem Wohnhaus gaben zwei Aspekte seine besondereGestalt: Das Grundstück ist von einem alten Baumbestand \ngeprägt. Es galt, das Gebäude schonend zwischenden Bäumen einzufügen. Die Bauherrin ist Konzertpianistinjapanischer Herkunft. Der Aufstellungsort des Flügels,seine Sicht- und Hörbarkeit während der Proben und Aufführungen, bildete daher den Ausgangspunkt allerinnenräumlichen Überlegungen. Neben diesen besonderen \nAnforderungen dient das Haus als Zuhause für einefünfköpfige Familie.",
    "architect": "eins:eins architekten",
    "address": "Distelweg 21",
    "district": "Hummelsbüttel\nHaus",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "„Unter den Linden“\nMit dem Projekt „Unter den Linden“ entsteht ein neues \nWohnquartier mit mehr als 450 Wohneinheiten aufdem parkartigen Gelände der ehemaligen Klinik Ochsenzoll. \nDie historischen Krankenhausbauten werden vollständig entkernt, saniert, mit großzügigen Balkon- und Terrassenanlagen versehen und in hochwertige Eigentumswohnungen umgewandelt. Mehrere Neubauten fügen sich \nharmonisch in das Denkmal-Ensemble ein, zum Teilvon Störmer Murphy and Partners geplant. Drei weitereArchitekturbüros sind am Quartier beteiligt.",
    "architect": "Störmer Murphy and Partners (LP 1–5)",
    "address": "Wasserturm am Jütlandring/Fassbinderweg \nHinweis: festes Schuhwerk erforderlich, da zum Teil noch Baustelle",
    "district": "Langenhorn\nWohnquartier",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "den Linden/Ox-Park\nMit dem Projekt „Unter den Linden“ entsteht auf 11 haein neues Wohnquartier auf dem Gelände des ehemaligen \nKrankenhauses Ochsenzoll von 1891. Das DenkmalEnsemble aus Krankenhausbauten und Pavillons in der \ngroßzügigen Parkanlage wurde umgenutzt und nachverdichtet. Ehemalige Patientengärten wurden zu privaten \nGärten, wobei parkartige Strukturen, wie beeindruckende \nGroßbäume, Lindenalleen und eine vielfältige Bepflanzung, \nerhalten bzw. ergänzt und der Öffentlichkeit zugänglichgemacht wurden.",
    "architect": "GHP Landschaftsarchitekten",
    "address": "Wasserturm am Jütlandring/Fassbinderweg\nHinweis: festes Schuhwerk empfohlen, da zum Teil noch Baustelle",
    "district": "Langenhorn\nUnter",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Sanierung der erstendrei Gebäude im Gängeviertel\nDas Gängeviertel wurde im August 2009 von der Initiative \n„Komm in die Gänge“ durch etwa 200 Künstler undKreative besetzt, um die Gebäude vor dem Zerfall unddem Abriss zu retten. Vorgestellt werden die erstendrei sanierten Gebäude Caffamacherreihe 37–39, 43–49 \nund das soziokulturelle Zentrum „Fabrique“ am Valentinskamp 34a, der bewohnerorientierte Planungs- undUmsetzungsprozess, die Geschichte des Gängeviertels sowie \nder Umgang mit der denkmalgeschützten Bausubstanz.",
    "architect": "Plan-R- Architektenbüro Joachim Reinig",
    "address": "Ecke Caffamacherreihe 37–39/Speckstraße, vor der Jupi-Bar",
    "district": "Neustadt\nDenkmalgerechte",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "eines Büro-Hochhauses zwischenBAT-Hochhaus und Finnland-Hochhaus\nDer Grundgedanke des ehemaligen OberbaudirektorsHebebrandt, einen Kranz von Hochhäusern um die innere \nStadt zu legen, wurde an der Esplanade in den 1960erJahren mit zwei Hochhäusern umgesetzt. Das neue Hochhaus ergänzt dieses Ensemble, nimmt die Kubatur des \nehemaligen BAT-Hochhauses auf und erreicht die Höhe des \nFinnland-Hochhauses. Ein besonderes Augenmerk lagauf der Gestaltung der Schmalseiten, die die Fassadengestaltung des BAT-Hochhauses aufnehmen und transformieren.",
    "architect": "Winking · Froh Architekten GmbH(LP 1–5 + künstlerische Oberleitung)",
    "address": "Haupteingang, Esplanade 40",
    "district": "Neustadt\nNeubau",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "des denkmalgeschütztenEnsembles von Godber Nissen\nNeuer Wall 41 und 43/Alsterarkaden 27\nDie Gebäude Alsterarkaden 27, Neuer Wall 43 und Neuer \nWall 41 wurden in den 1950er Jahren von dem Architekten Godber Nissen geplant und gelten als typischesEnsemble dieser Zeit. Beide Gebäude wurden in denletzten Jahren in Abstimmung mit dem Denkmalschutzamt umfänglich saniert.",
    "architect": "akyol kamps : bbp architekten gmbh",
    "address": "Neuer Wall 41",
    "district": "Neustadt\nSanierung",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "preisgekrönte Kinderkrippe (BDA Preis Hamburg 2017 \nund Shortlist Architekturpreis 2017 des Deutschen Architekturmuseums) liegt in die Natur eingebettet am Waldrand. \nDas Gebäude bietet vielfältige Sichtbezüge im Innen- und \nAußenbereich. Durch eine durchlässige Wand sind dieunterschiedlichen Funktionen über den gemeinschaftlichenInnenraum verbunden. Der Holzrahmenbau ist mit einer \nnaturbelassenen Lärchenschalung und großzügigen Glasflächen verkleidet. Diese ermöglichen überraschendeEinblicke in das Haus.",
    "architect": "Kraus Schönberg Architekten",
    "address": "KITA Kinderkreisel, Bredenbekkamp 20 a",
    "district": "Ohlstedt\nKinderkreisel\nDie",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Rissen\nDie Stadtteilschule Rissen erhielt am Standort desGymnasiums Rissen ein neues Schulgebäude. Beide Schulen \nteilen sich den Campus und wurden um ein gemeinsames Aula- und Mensagebäude ergänzt. Zwei Schulen an \neinem Standort führen zu Synergieeffekten in räumlicherund pädagogischer Hinsicht. Den grauen und erdfarbenen \nBetonplatten der Bestandsschulbauten wurden farbigeFassaden mit gepixelten Farbflächen gegenübergestellt.",
    "architect": "Zweitraum – Büro für ArchitekturGötz Schünemann/Kristina Sträter",
    "address": "Neubau der Stadtteilschule,überdachter Eingangsbereich, Voßhagen 15",
    "district": "Rissen\nCampus",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "The Fontenay\nAuf dem Areal des früheren Hotels InterContinentalan der Außenalster entsteht ein neues Fünf-SterneSuperior-Hotel. Der in einem internationalen Wettbewerb \nerstplatzierte Entwurf von Störmer, Murphy and Partners (Innenarchitektur in Zusammenarbeit mit demDesigner Mattheo Thun, Mailand) ist seit 2014 in Bau,im Herbst 2017 wird „The Fontenay“ eröffnen undsoll an der Spitze der deutschen Luxushotellerie stehen.Der sechsgeschossige Solitärbau fügt sich mit fließenden Linien harmonisch in das parkartige Gelände ein.",
    "architect": "Störmer Murphy and Partners",
    "address": "Baustelleneingang, Fontenay 10\nHinweis: max. 15 Teilnehmer pro Führung, festes Schuhwerk erforderlich",
    "district": "Rotherbaum\nGrandhotel",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "der Betriebswirtschaft\nDas ehemalige Wohnpalais wurde 1896 nach den Plänen \ndes Architekten Semmy Engel im UniversitätsviertelRotherbaum errichtet. Die für die Bauzeit typische Raumgliederung blieb durch alle Phasen des Nutzungswandels erhalten. Seit 1948 wurde das Haus durch die Rechtswissenschaft und Kunstgeschichte, später durchdie Universitätsverwaltung genutzt. Nach der Sanierung,Restaurierung und gestalterischen Überarbeitungsteht das Haus der Betriebswirtschaft seit 2016 seinenneuen Nutzern zur Verfügung.",
    "architect": "Stölken Schmidt Architekten BDA",
    "address": "vor dem Haus, Moorweidenstrasse 18",
    "district": "Rotherbaum\nHaus",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "St. Thomas Morus\nIn der 1979 von Jörn Rau erbauten Kirche und imInnenhof wurde ein Kolumbarium geschaffen, währenddie Kirche weiterhin auch für Gemeindegottesdienstegenutzt wird. Die Urnengräber wurden zu Blöcken zusammengefasst, deren Ausmaße die Wirkung des großen \nKirchenraumes auch aus der Sitzposition der Gläubigenheraus nicht stören. Im Außenbereich, dem „Paradies“,gruppieren sich weitere Urnenblöcke und begrünte Bankblöcke um die „ewige Asche“.",
    "architect": "Andreas Rowold Architekt und Munder undErzepky Landschaftsarchitekten",
    "address": "Koppelstraße 16, im Foyer",
    "district": "Stellingen\nKolumbarium",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Georg\nUmbau und Erweiterung der Hamburger Kunsthalle\nDurch umfangreiche Umbau- und Erweiterungsmaßnahmen \ndes Museums wurde ein zentrales Entrée aus der „Mittedes Ensembles“ entwickelt. Dazu wurde der ursprüngliche \nHaupteingang des Gründungsbaus reaktiviert und angepasst. Die Integration eines Auditoriums sowie Ticketing-, \nGarderobenräume und ein Museumsshop waren nebender Modernisierung der Depoträume und der Neugestaltung \nder Sammlungsräume Teil des Planungsauftrags.",
    "architect": "LH Architekten Landwehr Henke + Partner mbB (LP 2–5 + \nKünstlerische Oberleitung), ECE Projektmanagement G.m.b.H. & Co. KG \n(LP 1 und 6–8):",
    "address": "Plateau zwischen Galerie der Gegenwart und dem neuen \nHaupteingang, Glockengießerwall",
    "district": "St.",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "„Op‘n Hainholt“\nMit dem Klimamodellquartier sind 14 Eigentumswohnungen, 27 Reihenhäuser und 8 Doppelhäuser entstanden. \nSatteldächer und Fassaden mit Backstein und Holzverschalungen fügen die Gebäude in die ländlich geprägte \nUmgebung der Stadtrandlage ein. Die Ökobilanz fürdiese Wohnanlage zeigt, dass mit dem Einsatz recycelter \nund nachhaltiger Baustoffe über 40 % Energie eingespart \nwerden. Herz des innovativen Energiekonzepts ist ein SolarEis-Speicher.",
    "architect": "eins:eins architekten",
    "address": "Osterfeld 1",
    "district": "Sülldorf\nKlimamodellquartier",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "für die Gelehrtenschule des Johanneums\nZwischen der denkmalgeschützten Gelehrtenschule desJohanneums von Fritz Schumacher und dem Forum von \n2007 fügt sich das neue Klassenhaus an der Opitzstraße ein. \nMit einer Terrassierung nach Norden bleibt ein respektvoller Abstand zu dem Altbau gewahrt und ein Teil derbebauten Pausenhoffläche bleibt über Freitreppen weiter \nfür die Schüler nutzbar. Auch im Inneren gibt es engeVerzahnungen von den notwendigen Treppen mit den Flurflächen vor den Klassen, wodurch besondere räumliche \nQualitäten ausgebildet wurden.",
    "architect": "Winking · Froh Architekten GmbH",
    "address": "Maria-Louisen-Straße, Ecke Opitzstraße",
    "district": "Winterhude\nKlassenhaus",
    "pdfName": "TDA_2017_PROGRAMMHEFT.PDF",
    "programmYear": "2017"
  },
  {
    "description": "Sophie-Schoop-Weg\nDer Mangel an bezahlbarem Wohnraum in Hamburg ist \nbesonders für Studierende ein Problem. Um bezahlbaren \nWohnraum zu realisieren, müssen problematische unddadurch kostengünstige Grundstücke, wie hier z.B. inlärmintensiver Lage, durch kluge städtebauliche und architektonische Konzepte qualifiziert werden. Der Neubaudes Studierendenwerks Hamburg mit 266 Plätzen inverschiedensten individuellen Wohnformen ist ein Pionierprojekt am Tor zum neuen Stadtteil Oberbillwerder.",
    "architect": "LRW Architekten und Stadtplaner Loosen,Rüschoff + Winkler PartG mbB (LP 1 bis 5),SWP-Architekten Göttsche-Hoffmann-Partner GbR (LP 6 bis 8)",
    "address": "Sophie Schoop Weg 2, Haupteingang",
    "district": "Allermöhe\nStudierendenwohnanlage",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Schmarjestraße\nEine alte Buche und die St. Petri-Kirche prägen das kleine \nGrundstück in der Schmarjestraße in Altona, das sichzu einem Ort für eine Baugemeinschaft mit sehr diversen \nWohnvorstellungen entwickelte: Studiowohnen, Loftmit Dachterrasse, vertikale Bibliotheken und ein Patio imUntergeschoss. Die fünf Wohnungen sind nach demPrinzip des Stadthauses entwickelt, so besitzen sie jeweils \neinen eigenen, individuellen Wohnungseingang aufErdgeschossniveau und sind vornehmlich über mehrereGeschosse organisiert.",
    "architect": "coido architects | Cordsen Ipach + Döll GmbH",
    "address": "Schmarjestraße 24",
    "district": "Altona-Altstadt\nStadthaus",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Büro- und Geschäftshaus Neuer Wall 50\nDas sich zu drei Seiten orientierende Gebäude befindetsich im historischen Kerngebiet von Hamburg. Stark in dieJahre gekommen, hat das Bestandsgebäude aus den \n1980er Jahren durch die Umbaumaßnahme einen frischen \nund modernen Ausdruck erhalten, ohne dass die Grundstruktur des Gebäudes im Wesentlichen verändert worden \nist. Die prägende Erkerstruktur wurde beibehalten. Die \nschrägen Dachformen wurden durch nutzbare Terrassen \nersetzt. Das Gebäude erhielt zusätzlich eine Aufstockung in \nForm von zwei Penthouse-Wohnungen.",
    "architect": "Florian Fischötter Architekt GmbH",
    "address": "auf der Bleichenbrücke",
    "district": "Altstadt\nRevitalisierung",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Kunst am Bau – Mahnmal St. Nikolai\nDer am Mahnmal St. Nikolai realisierte Kunst am BauWettbewerbsbeitrag „Prospekt“ ist eine Installation,die die Skulpturen von St. Nikolai in Szene setzt. Durchzwei Präsentationsformen, bei Tag und bei Nacht,werden dem Besucher Einblicke und Aussichten auf denFigurenschmuck des Turmes ermöglicht.\nArchitekten / Künstler: acollage. architektur urbanstik und Nic Fey",
    "architect": "Alexandra Merten (acollage. architektur urbanistik)und Nic Fey (Künstler) \n",
    "address": "Mahnmal St. Nikolai, Hauptportal, Willy-Brandt-Straße 60",
    "district": "Altstadt\n„Prospekt“",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "mit smarter Hotelatmosphäre\nZahnarztpraxen suchen mehr denn je nach Wegen, denPatienten als Kunden zu gewinnen. Die dreifache Praxis,LS smart LS kids LS kieferorthopädie, erforderte dieZusammenfügung von einem funktionalen Raumkonzept, \nhochwertiger Gestaltung und Technik. In einer viermonatigen Planungs- und Bauzeit konnte der geforderte \nRaumbedarf durch geschickte Möbelgestaltung reduziert werden. Die Kunden werden auf Augenhöhe empfangen. \nIn Anlehnung an eine Hotelatmosphäre sind Materialund Beleuchtung konzipiert worden.",
    "architect": "Kamleitner Architekten",
    "address": "Friesenweg 2a (kleine Stichstraße),erster Eingang, Erdgeschoss",
    "district": "Bahrenfeld\nPraxislandschaft",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Katholische Schule St. Paulus\nAnforderungen wie Inklusion und Ganztagesbetrieb machten \nfür die bestehende Schule eine Erweiterung für Unterrichtsräume, Caféteria und Verwaltung erforderlich. Das \ndidaktische Transparenzkonzept der Schule fand dabeiseine bauliche Entsprechung in einem bewusst offen gehaltenen Gebäude mit zahlreichen Durch-, Ein- und Ausblicken. Die lichtdurchflutete Halle mit transparentem Folienkissendach dient als neuer zentraler Versammlungs- und \nBegegnungsort, ergänzt um diverse Kommunikations- und \nRückzugsbereiche wie der Bibliothek mit Dachterrasse.",
    "architect": "APB. Grossmann-Hensel Schneider AndresenArchitekten BDA",
    "address": "Katholische Schule St. Paulus, Öjendorfer Weg 14",
    "district": "Billstedt\nErweiterung",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Stadtteilschule Blankenese\nFlexible Nutzung, Heimatbildung und individuelle Lernorte \nsind die Kernthemen der Stadtteilschule Blankenese.Das neu gestaltete Foyer mit Mensa, Räumen für Musik, \nKunst und Darstellendes Spiel sowie mit Bibliothek sind \ndas neue Herzstück des Zubaus. Offen gestaltete Bereiche, \nmobile Trennwände, individuelle Einbauten und Mobiliar \nverleihen diesem eine atelierartige Atmosphäre. Die neuen \nHeimaten für die Unterstufe sind jahrgangsweise im dreigeschossigen Klassenhaus untergebracht und ebenfalls \nvom Foyer aus erreichbar.",
    "architect": "Trapez Architektur GmbH (LP 1 bis 9), ArchitekturbüroHerzer (LP 8, teilweise)",
    "address": "Foyer, Zugang über Frahmstraße 15",
    "district": "Blankenese\nErweiterungsbau",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Eimsbüttel – Neubau Klassenhaus\nBeim Neubau der Berufsschule Eimsbüttel handelt essich um die Erweiterung eines denkmalgeschützten Gebäudes von Fritz Schumacher (1910). Das neue Klassenhaus \nschließt sich an den Risalit des historischen Bauwerks an \nund setzt sich durch eine dezente Glasfuge ab. Die Fassade zitiert die historische Klinkerarchitektur in Materialität \nund Format. Die Cafeteria stellt mit ihrer Raumhöhe eine \nBesonderheit im Hamburger Schulbau dar. Die Unterrichtsräume sind als neue Lernwelten gestaltet.",
    "architect": "ABJ. Planungsgesellschaft mbH",
    "address": "Haupteingang Lutterothstraße 80 (Elsa-Rauch-Platz)",
    "district": "Eimsbüttel\nBerufsschule",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "in der Osterstraße\nDie Osterstraße ist das quirlige Zentrum Eimsbüttels –ein bunter Mix aus Einzelhandel und Gastronomie.In die Jahre gekommen war sie dennoch, stammten die \nGrundzüge der Straßenraumgestaltung noch aus den \n1950 /1960er Jahren. Ein Bedürfnis nach einem urbanen \nStraßenraumflair war in den Bürgerbeteiligungen überdeutlich geworden. Es ergab sich die Chance zur vollständigen Neuordnung, wobei das in der Verkehrsplanung gewohnte Denkmuster, die Fahrbahn als Hauptfläche und der \nBürgersteig als Nebenfläche, hier invers entwickelt ist.\nArchitekten / Ingenieure: Kontor Freiraumplanung, ARGUS Stadt und \nVerkehr, SBI Beratende Ingenieure, Steg Hamburg mbH",
    "architect": "Thomas Tradowsky, Kontor Freiraumplanung \n",
    "address": "Fanny-Mendelssohn-Platz, am Eingang zur U-Bahnhaltestelle",
    "district": "Eimsbüttel\nStadtraumerneuerung",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Kinder-UKE \nWerner und Michael Otto Universitätskinderklinik\nDer Entwurf wird von der im Eingangsbereich stehenden \n126 jährigen Hainbuche geprägt. Sie bildet das Leitmotivfür den gesamten Entwurf „dem Baumprojekt“ und ist dieSeele des neuen Hauses. Um sie herum fügt sich dasGebäude offen, lichtdurchflutet und großzügig. Neben den \nhochtechnischen Bereichen hält es immer wieder Nischen \nbereit, die den „kleinen Patienten“ und Besuchern Geborgenheit bieten und Vertrauen stiften sollen.",
    "architect": "tsj tönies + schroeter + jansen freie architekten gmbh(LP 2 bis 4 und Teilleistungen LP 5 bis 8)",
    "address": "Martinistraße 52, Gebäude O47,im Innenhof an der Hainbuche",
    "district": "Eppendorf\nNeubau",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Gymnasium Farmsen\nDas Gymnasium Farmsen wird seit jeher als „Schule imGrünen“ wahrgenommen. Die Aufgabe bestand darin,trotz Teilabbruchs des Bestands und Errichtung des dreigeschossigen Neubaus diese Qualität zu erhalten. DerNeubau hat die Form eines rechtwinkligen Z. Während in \nden kurzen Schenkeln des Baus die Jahrgangsbereiche \nuntergebracht sind, nimmt der mittlere Teil Ganztags- und \nGemeinschaftsflächen sowie nahezu alle Fachbereicheauf. Große verglaste Schächte bringen Tageslicht vom Dach \nin die Gemeinschaftsräume in den Obergeschossen undbis in die Aula und die Mensa im Erdgeschoss.",
    "architect": "Haslob, Kruse + Partner Architekten mbB",
    "address": "Treffpunkt vor dem Haupteingang, Swebenhöhe 50",
    "district": "Farmsen-Berne\nNeubau",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Freianlagen Westliche HafenCity\nDie ehemaligen Hafenflächen werden in einen neuen,maritimen Stadtraum transformiert – das größte innerstädtische Stadtentwicklungsprojekt Europas. Es entstehtein gemischt genutzter, urbaner Raum, der Menschen näher \nan das Wasser heranbringt. Viel Grün und Wasser bilden \ndie Identität der vielfältigen Orte, das mediterrane Design \nstellt unmittelbare Bezüge zwischen Promenaden, Straßen, \nPlätze, Parks und dem Wasser her – wie eine wechselnde \nLandschaft entlang der Kais, die von Menschen statt von \nSchiffen geprägt werden.",
    "architect": "Miralles Tagliabue EMBT (LP 1 bis 4),WES GmbH LandschaftsArchitektur (LP 5 bis 8)",
    "address": "Magellan-Terrassen / Großer Grasbrook",
    "district": "HafenCity\nÖffentliche",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Futura\nNeubau eines Hotels mit WohnungsteilIm Fokus der Planung des Jugend- und Familienhotelsim Baakenhafen steht ein beeindruckendes Raumerlebnisfür die Gäste. Unterschiedliche Ebenen, vielfältige Blickbeziehungen und Durchblicke bis zum Wasser prägen dieRäume des umweltzertifizierten Hotels. Die fantastische \nLage am Hafen brachte eine anspruchsvolle technischePlanung mit sich. Flutschutztore zur Hafenseite und ein hoher \nSchallschutz, bedingt durch die Anbindung der U-Bahnund die Versmannstraße, mussten berücksichtigt werden.",
    "architect": "KBNK Architekten GmbH(LP 2 bis 4, Erstellung Leitdetails, Künstlerische Oberbauleitung)",
    "address": "Versmannstraße 12, Ausgang U-Bahnhof",
    "district": "HafenCity\nCampus",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "am Kiwittsmoor-Park\nDer Neubau nimmt mit seiner geknickten Form zum einen \ndie Ausrichtung der bestehenden Häuserzeilen auf, zum \nanderen orientiert er sich am Straßenverlauf. Am Übergang \nder „Fritz-Schumacher-Siedlung“ zur nördlichen „Gartenstadt Langenhorn-Heidberg“ – entstanden im Zeichen der \nvom damaligen Oberbaudirektor Hebebrand proklamierten \n„aufgelockerten und gegliederten Stadt“ – setzt er einen \nAkzent, der sowohl auf die aktuelle Entwicklung der Stadt \nals auch auf die städtebauliche Historie verweist.",
    "architect": "tun-architektur, T. Müller / N. Dudda Partnerschaftsgesellschaft mbB (LP 1 bis 7, teilweise 8),architekturbüro j. h. haase (LP 1 bis 5, teilweise 8)",
    "address": "Tangstedter Landstraße 381",
    "district": "Langenhorn\nWohnen",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "– Work Life Center\nDie Oberpostdirektion wurde 1883–1887 erbaut und 1997 \nin die Denkmalliste aufgenommen. Die Neuplanung hatdie historischen Fassaden und Treppenhäuser sowie die \nEisenhalle erhalten. Auf einer neuen Tiefgarage ist die Halle \nals neue Verbindung zum Ostbau inszeniert. Der Baukörper am Gorch-Fock-Wall ist um eine gläserne Aufstockung \nergänzt, wie sie bereits am Ostbau ausgeführt wurde. Zum \nDammtorwall wurde das Haus um einen fünfgeschossigen \nBüroaufbau erweitert, der die Halle zur Hälfte überkragt.",
    "architect": "LH Architekten, Landwehr Henke + Partner mbB(LP 1 bis 5 und Innenausbau 6. OG), GRS Reimer Architekten (LP 5 bis 8)",
    "address": "Eingang Stephansplatz zu Planten un Blomen,Ecke Gorch-Fock-Wall / Dammtordamm",
    "district": "Neustadt-Nord\nWLC",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Christianeum\nNeubau Bibliothek und Grundinstandsetzung\nDas Christianeum wurde 1968 bis 1971 nach Plänen derdänischen Architekten Arne Jacobsen und Otto Weitlingerrichtet. Das Gebäude steht außen und innen einschließlich \nder Ausstattung unter Denkmalschutz. Für den wertvollen \nBuchbestand, basierend auf einer Schenkung des Schulgründers, Christian VI, König von Dänemark, wurde durch den \nAusbau eines Hochkellers und durch die Umstrukturierung \nvon Räumlichkeiten eine neue Bibliothek geschaffen. Zeitgleich fand die innere Grundinstandsetzung der Schule statt.",
    "architect": "lup-architekten, Inhaber Stefan Mathey",
    "address": "Otto-Ernst-Straße 34, Haupteingang",
    "district": "Othmarschen\nGymnasium",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "an der Magistrale\nDurchschnitt / An der Verbindungsbahn\nDas Gebäude liegt an einer Magistrale mit angrenzender \nBahntrasse und ist durch erhebliche Lärmemissionenbelastet. Vor dem Hintergrund der Grundstücksknappheit in \nden Städten zeigt das Projekt, dass das Thema „Schallschutz im Wohnungsbau“ wohnlich und hochwertig umsetzbar ist. Das bestehende Quartier wurde durch die \nSchließung des Blockes deutlich aufgewertet und ein ruhiger \nInnenhof gewonnen. Die Nachverdichtung hat so auchfür die Nachbarschaft einen großen Mehrwert geschaffen.",
    "architect": "LRW Architekten und Stadtplaner Loosen,Rüschoff + Winkler PartG mbB",
    "address": "An der Verbindungsbahn 3, vor dem Hauseingang",
    "district": "Rotherbaum\nWohnen",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "der Bibliothek der Hochschulefür bildende Künste\nZiel des Umbaus der Bibliothek der denkmalgeschützten \nHochschule für bildende Künste war die Erweiterung des \ninhaltlichen und räumlichen Angebots. Durch das Addieren \nvon zusätzlichen Funktionen per Einbauten und Möbel,die sich in Form und Materialität an dem Entwurf Fritz Schumachers orientieren, wurde der Bestand sensibel fortgeschrieben. Im großen Lesesaal und im ehemaligen Magazin \nwurden zwei sehr unterschiedliche Arbeitswelten miteiner Vielzahl an neuen Nutzungsmöglichkeiten geschaffen.",
    "architect": "asdfg Architekten in Kooperationmit den Professoren Jesko Fezer und Glen Oliver Löw",
    "address": "Lerchenfeld 2, vor der Bibliothek im 2. Obergeschoss",
    "district": "Uhlenhorst\nUmbau",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Alte Gärtnerei – Inselpark\nAuf dem Gelände der „Internationalen Gartenschau 2013“ \nist ein neuer Betriebshof für 32 Büro- und Außendienstmitarbeiter entstanden. Für die zukünftige Parkbewirtschaftung stehen in dem 2017 fertig gestellten Gebäudeensemble ein Verwaltungsbau und Remisen zur Verfügung.Die Gebäude wurden vollständig in einer Holzrahmenkonstruktion errichtet. Die handwerklichen Details deraußen- und innenräumlichen Fassaden sowie die derMöbel- und Arbeitsplatzeinrichtungen können als vorbildhaft bezeichnet werden.",
    "architect": "Stölken Schmidt Architekten BDA",
    "address": "Hauland 83",
    "district": "Wilhelmsburg\nBetriebshof",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "(Universal Design Quarter)\nWoodie ist das derzeit weltweit größte Wohnbauprojektin Holz-Modulbauweise und bietet Micro-Apartmentsfür 371 Studierende. Als Teil eines neuen Wohnquartiersin Hamburg-Wilhelmsburg knüpft es an den experimentellen Charakter der IBA 2013 an. Die 20 Quadratmeter \ngroßen Apartments wurden inklusive ihrer Einbauten inÖsterreich vollständig aus Vollholz vorgefertigt und innerhalb von wenigen Monaten in Hamburg montiert.",
    "architect": "Sauerbruch Hutton",
    "address": "Haupteingang Woodie, Dratelnstraße 32",
    "district": "Wilhelmsburg\nWoodie",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Mitte Altona, Kopfgebäude Südblock,Harkortstraße\nDer Neubau an der Harkortstraße versteht sich als südlicher Kopf des neuen Stadtteils Mitte Altona. Die Südfassadedes Gebäudes bildet dabei die Rückwand, der siebengeschossige, höhere Gebäudeteil betont den südöstlichen \nAbschluss des Quartiers, der niedrigere und gestaffelte \nwestliche Teil leitet in das neue Quartier. Die gesamte Erdgeschosszone wird gastronomisch genutzt. Die darüber \nliegenden Wohnungen mit Balkonen oder Loggien orientieren sich nach Süden. Als Material wurde ein sandfarbener \nBackstein ausgewählt.",
    "architect": "KPW Papay Warncke und Partner Architekten mbB",
    "address": "Platz der Arbeiterinnen",
    "district": "Altona\nNeue",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Freunde (Kranbauten), Neue Mitte Altona\nDie Masterplanstudie 2011 bestimmt die städtebauliche \nKubatur der Kranbauten. Die historische Hallenstruktur wird \ndurch die sechs Baukörper der Kranbauten ergänzt. Diese \nlagern sich von Osten her an die bestehenden zwei Hallenschiffe an. Dabei geben die beiden äußeren Baukörper einen \nklaren Rahmen vor. Sie stehen im Norden und im Süden \nan das zweite Hallenschiff angrenzend vollflächig auf dem \nBoden. Die inneren vier Gebäudekörper hingegen docken an \ndie Halle an und kragen viergeschossig über ihnen aus.",
    "architect": "André Poitiers Architekt Stadtplaner RIBA(Städtebaulicher Entwurf und hochbauliche Ausarbeitung LP 1–5),arbos Freiraumplanung GmbH (Städtebaulicher Entwurf)",
    "address": "Platz der Arbeiterinnen",
    "district": "Altona\nSechs",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "der ehemaligen Spiegel-Insel, \nHamburg Heights\nDie beiden Hochhäuser wurden durch Werner Kallmorgen \nzwischen 1965\n–69 für den Spiegel-Verlag und IBM als \ngroßstädtisches Ensemble des Wiederaufbaus konzipiert. \nSie folgen dem Konzept des „fließenden“ Raumes an der \ndamals neuen Ost-West-Straße. Zusammen mit einer neuen \nRandbebauung entstand eine neue Plaza, welche dieHochhäuser mit einer modernen Einfassung mit unterschiedlichen Nutzungen wieder in die Stadt einbindet.",
    "architect": "Winking – Froh Architekten GmbH Height 1: LP 1–5;Height 2,3,4 und 5: LP 1–4, teilweise 5 / Leitdetails)",
    "address": "Eingang Brandstwiete 3",
    "district": "Altstadt\nRevitalisierung",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "für strukturelle Systembiologie CSSB\nBeim interdisziplinären Zentrum für strukturelle Systembiologie CSSB kam es hammeskrause architekten darauf \nan, dem inhaltlichen und organisatorischen Begriff des \nZentrums auch einen adäquaten architektonischen Raum \nzu geben: Über alle vier Geschosse erlebbare Galerienund Treppenläufe kulminieren in einer gebäudehohen, lichtdurchfluteten Foyerhalle und sind der zentrale Treffpunkt \nder Forscher. Dieser attraktive Raum im Herzen des Gebäudes regt durch seine angenehme und helle Atmosphäre zu \ninformellen Gesprächen und Wissensaustausch an.",
    "architect": "hammeskrause architekten",
    "address": "Empfangstresen beim Haupteingang CSSB,Gebäude 15, Notkestraße 85",
    "district": "Bahrenfeld\nZentrum",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "und Sanierung der FrohbotschaftskircheHamburg-Dulsberg\nDie Kirche war für ihre Besucheranzahl viel zu groß und \naußerdem stark sanierungsbedürftig geworden. Nach dem \n„Haus-im-Haus“-Prinzip konnten die drei Funktionen der \nKirche – Sakralraum, Kita und Gemeinderaum – unter einem \nDach vereint und die Kirche so vor dem Abriss bewahrt \nwerden. Dazu wurden zwei Kuben in die entkernte Kirche \neingebaut, während das Denkmal außen fast unverändert \nblieb. Die Öffnung zum Stadtteil und die Einbindung des \nStraßburger Platzes wurden durch den neuen Zugang vom \nPlatz aus erreicht.",
    "architect": "WRS Architekten & Stadtplaner GmbH",
    "address": "Haupteingang der Kirche am Straßburger Platz",
    "district": "Dulsberg\nUmbau",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "71 HafenCity Hamburg\nBei diesem Neubau eines Wohngebäudes mit 65 Wohnungen \nfür eine Baugruppe waren mehrere Herausforderungen \ngleichzeitig zu meistern: den unterschiedlichen Bedürfnissen der Bewohnerinnen und Bewohner gerecht zu werden, \ndie Integration einer Kita und Gewerbe im Erdgeschoss,die Belichtung des Innenhofes sowie die Berücksichtigung \nunterschiedlicher Lärmschutzmaßnahmen. Für Letzteres \nsorgt u.a. ein differenziertes, vertikales Fassadenspiel, das \ngleichzeitig dem Wunsch nach identitätsstiftenden Bauteilen nachkommt.",
    "architect": "DFZ Architekten",
    "address": "Ecke Yokohamastraße / Am Lohsepark",
    "district": "HafenCity\nDock",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Sozialwohnungen an der Denickestraße\nDer Entwurf betont die städtebaulich geschwungene Stadtkante der Denickestraße durch eine Rhythmisierung von \nTopografie und Baukörper. Der leichte Versatz zwischen den \nbaugleichen Gebäudetypen gliedert die städtebaulicheKante in regelmäßige Abschnitte und sorgt für eine zusätzliche Süd-West-Orientierung der Loggien. Durch Ausbildung von Staffelgeschossen sind die Versprünge zusätzlich \nbetont. Das Durchwohnprinzip bestimmt die Grundrisse.",
    "architect": "Renner Hainke Wirth Zirn Architekten (Wettbewerb 1. Preis, \nLP 1–4 und künstlerische Oberleitung Häuser B, C, D und E),AIT Architektur-und Ingenieurbüro Holger Trumpf (LP 1–4 und künstlerische Oberleitung Häuser A und C; funktionale Ausschreibung,Leitdetails und Qualitätsüberwachung des GU)",
    "address": "MAG-Kiosk Denickestraße 74, Ecke Thörlstraße",
    "district": "Harburg\n309",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "im Rütersbarg\nDer im Norden Hamburgs gelegene, dreigeschossige Bürobau füllt eine außergewöhnlich schlanke Baulücke in einem \naus nur wenigen Gebäuden bestehenden Gewerbegebiet. \nDer Baukörper fügt sich auf unaufgeregte und respektvolle \nWeise in seine Nachbarschaft ein und versucht die vorgefundene Situation logisch zu ergänzen. Die verwendeten \nMaterialien, Farben, Formen und Gestaltungselementesind sorgfältig auf die Umgebung abgestimmt. Im Inneren \ndes Gebäudes können bis zu sechs autarke Nutzungseinheiten untergebracht werden.",
    "architect": "Andreas Pflügelbauer",
    "address": "Rütersbarg 52, vor dem Gebäude",
    "district": "Lokstedt\nBürogebäude",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "IBA-Quartier Fischbeker Heidbrook\nDas Gebäude bildet das markante Quartiersentrée undden Auftakt für die angrenzende südliche Wohnbebauung \nFischbeker Heidbrook und schützt diese gleichzeitig vor \ndem Lärm der flankierenden Bundesstraße. Die Mischnutzung (Gewerbe im Erdgeschoss, Wohnen darüber) ermöglicht eine hohe Bebauungsdichte. Als Ausgleich wurde ein \nDachgarten geschaffen, der neben privaten Gärten auch \nGemeinschafts- und Kinderspielflächen bietet und die nördlichen mit den südlichen, öffentlich geförderten Wohnungen verbindet.",
    "architect": "LRW Architekten und Stadtplaner Loosen,Rüschoff + Winkler PartG mbB",
    "address": "vor der Haspa-Station, Im Fischbeker Heidbrook 2 a–d",
    "district": "Neugraben-Fischbek\nAuftakt",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "– Hotel in den Stadthöfen\n2008 startete das Re-Development Projekt der Stadthöfe \nHamburg mit der Auslobung eines Investorenwettbewerbes. \nStephen Williams Associates entwickelte zusammen mit \ndem Immobilienentwickler Quantum einen komplexen Masterplan und gewann den Wettbewerb mit der Idee, ein \nStück Stadtquartier mit einem Mix aus Retail- und Officeflächen, Wohnungen, einem individuellen Boutique Hotel \nwiederzubeleben. Stephen Williams Associates konnten \naußerdem das Boutique Hotel Tortue entwickeln.",
    "architect": "Stephen Williams Associates GmbH(LP 1–4 Hochbau; Innenarchitektur Lobby, Brasserie, Bars);agnLeusmann GmbH (LP 5 Hochbau)",
    "address": "Eingang Hotel Tortue, Stadthausbrücke 10",
    "district": "Neustadt\nTortue",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "2 auf dem Hauptfriedhof Ohlsdorf\nDenkmalgerechte Sanierung und Restaurierung\nDie Kapelle aus dem Jahr 1886 im Stil der Neugotik wurde umfassend denkmalgerecht saniert und restauriert. \nGrößtenteils konnte der ursprüngliche Zustand aufwendig \nwieder hergestellt werden, dabei wurde u.a. auch Wandmalerei freigelegt. Innen wurde ein Farb- und Gestaltungskonzept entwickelt, das die ursprüngliche Entwurfshaltung und Originalanmutung aufgreift und sie respektvoll \nreduziert an heutige Bedürfnisse anpasst. Speziell für \nden Raum entworfene Möbel und ein sorgsam abgestimmtes Lichtkonzept runden das Projekt ab.",
    "architect": "Dohse Architekten",
    "address": "vor der Kapelle 2, Nebenallee, Hauptfriedhof Ohlsdorf",
    "district": "Ohlsdorf\nKapelle",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "des Opernfundus der Hamburger Staatsoper\nDie bisher auf drei Standorte verteilten Fundi und Werkstätten der Hamburger Staatsoper wurden auf dem Gelände \ndes ehemaligen Huckepackbahnhofes zusammengeführt. \nDie unterschiedlichen Nutzungsbereiche – Dekorationswerkstätten, Kulissen-, Kostüm- und Maskenfundus – haben \neine eigene bauliche Identität erhalten, die sich gleichzeitig als eine städtebaulich homogene Einheit mit gemeinsamer \nAdresse zeigt. Die gekantete Metallfassade stellt als abstrakte Interpretation eines Bühnenvorhanges Bezüge zur \nStaatsoper her.",
    "architect": "DFZ Architekten",
    "address": "Haupteingang Opernfundus, Cornelia-Harte-Straße",
    "district": "Rothenburgsort\nNeubau",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Pauli\nUmbau und Sanierung eines denkmalgeschützten Schulgebäudes zu 20 Wohnungenfür eine Baugemeinschaft\n1928 nach Plänen Gustav Oelsners erbaut steht die Pestalozzischule heute unter Denkmalschutz. Nach Aufgabedes Schulbetriebes wurde Sie, unter Erhalt der historischen \nSporthalle, zu 20 Wohnungen für eine Baugemeinschaft \nsowie zwei Gewerbeeinheiten umgeplant. Im Vordergrund \nstand dabei die Frage, in welcher Weise das Gebäudenicht nur in seiner äußeren Erscheinung, sondern auch in \nseiner inneren Struktur und Ausstattung so weit wie möglich \nerhalten und trotzdem weiterentwickelt werden kann.",
    "architect": "HP Architekten mbB",
    "address": "vor dem Haupteingang, Kleine Freiheit 68",
    "district": "St.",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "einer zweizügigen Bezirksgrundschuleder Albert-Schweitzer-Schule\nDie Albert-Schweitzer-Gesamtschule wurde um einenNeubau ergänzt. Mit Ost-West-Erschließung wurdeein dreigeschossiges Klassenhaus mit zehn Klassenräumen, drei fachgebundenen Lehrräumen und Differenzierungszonen entwickelt. In der Kubatur, der Materialität \nund der Farbigkeit wird Bezug auf die Bestandsbautenu.a. aus den 1950er und 1970er Jahren genommen. Lochfassaden sowie asymmetrische Dachschrägen gebendem Gebäude ein zeitgemäßes Gepräge.",
    "architect": "HS-Architekten PartGmbB Schmidt Limmroth Funck Klapsing",
    "address": "Albert-Schweitzer-Schule, Schluchtweg 1",
    "district": "Wandsbek\nZubau",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "und Sanierung der Stiftungskirche St. Nicolaus \nund Errichtung des Lern- und Gedenkortes\nDas 1938 in die neugotische Kirche eingefügte SgraffitoAltarbild zeigt die Verstrickung der früheren Alsterdorfer \nAnstalten mit dem NS-Regime. Um den Kirchraum von der \nLast des Bildes befreien zu können, dieses aber gleichzeitig \nals ein Dokument der Täterkunst zu erhalten, wurde es mit \nder bauzeitlichen Chorwand in den neuen Lern-und Gedenkort für die Opfer der Euthanasie transloziert. Den neuen \nRaumabschluss bildet nun eine mehrschichtige Glasfassade, \ndie den Raum wieder hell und freundlich erscheinen lässt.",
    "architect": "ZYMARA LOITZENBAUER GIESECKE Architekten BDA",
    "address": "vor der Kirche, Eingang Sengelmanstraße / EckeDorothea-Kasten-Straße",
    "district": "Alsterdorf\nUmbau",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "mit Pastoraten undGemeinderäumen an der Paul-Gerhardt-Kirche\nBei der 1956 erbauten Paul-Gerhardt-Kirche ist ein Wohngebäude mit zwei Pastoraten und Gemeinderäumen entstanden. \nDas U-förmige Gebäude öffnet sich zum Erschließungshof, \nzwei flankierende Treppenhäuser sind durch einen dreiseitig \numfassenden Laubengang verbunden und erschließen alle \nWohnungen. Es ist ein Ort entstanden, der ein Miteinander der \nBewohner*innen ermöglicht, ohne auf Privatheit zu verzichten.",
    "architect": "Schaltraum, Dahle-Dirumdam-Heise Partnerschaftvon Architekten MBB, BHF Bendfeldt Herrmann FrankeLandschaftsarchitekten",
    "address": "Haupteingang Paul-Gerhardt-Kirche, BahrenfelderSteindamm / Ecke Bei der Paul-Gerhardt-Kirche",
    "district": "Altona\nWohnungsgebäude",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "für Struktur und Dynamikder Materie\nDas Institut bietet auf dem Campus Bahrenfeld ein attraktives Zuhause für Wissenschaftler*innen, Mitarbeiter*innen, \nStudierende und Gäste. Vom Foyer bis ins oberste Geschoss \nbilden Treppenläufe entlang der runden Galerieebenen mit \ngroßen Oberlichtern das kommunikative Zentrum des Gebäudes. Lebendig begrünte Dachterrassen und Dachgärten, die \nsich über mehrere Geschosse erstrecken, setzen neue Maßstäbe und sorgen für eine besondere Aufenthaltsqualität.",
    "architect": "hammeskrause architekten bda, Landschaftsarchitektur+ Holzapfel-Herziger & Benesch PartG mbB",
    "address": "Luruper Chaussee 149, vor dem Haupteingang des Instituts",
    "district": "Bahrenfeld\nMax-Planck-Institut",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "in Barmbek\nUnter dem Leitgedanken „Produktive Stadt“ entstand einGewerbehof, der kleinen Start-ups, Handwerks- und Dienstleistungsbetrieben der Kreativbranche günstige Flächen \nanbietet. Ein straßenbegleitender, fünfgeschossiger Baukörper ist für großflächige, ein zweigeschossiger Flügel imBlockinneren für kleinteiligere Gewerbenutzungen vorgesehen. Beide verbindet ein gemeinsam genutzter Werkhof. \nDas Gebäude ist als vorgefertigter Industriebau bewussteinfach gehalten, um geringe Mieten realisieren zu können.",
    "architect": "coido GmbH",
    "address": "Holsteinischer Kamp / Ecke Marschnerstraße",
    "district": "Barmbek-Süd\nBuilt",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "GrundsanierungEmilie-Wüstenfeld-Gymnasium\nDer denkmalgeschützte Bau wurde behutsam saniert \nund mit sorgfältig detaillierten Ergänzungen versehen und \nmit einem an dem historischen Vorbild orientierten Farbund Materialkonzept den neuen Nutzungsanforderungen \nangepasst. Die ursprünglichen, scharrierten Putzoberflächen wurden freigelegt und mittels eines abgestimmten Beleuchtungskonzeptes herausgestellt.",
    "architect": "Dohse und Partner Architekten",
    "address": "Bundesstraße 78, an der Treppe vor dem Haupteingang",
    "district": "Eimsbüttel\nDenkmalgerechte",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Fischbeker Heidbrook\nDas Gebäude wurde in energieeffizienter und moderner \nHolzbauweise realisiert. Dabei kamen komplett vorgefertigte Holzmassivbauteile zum Einsatz, um eine durchgängig \nhohe Bauqualität zu erhalten, bei gleichzeitig wirtschaftlichen Baukosten und äußerst kurzer Bauzeit. Auch der Fahrstuhlschacht besteht als Holz. Ziel war ein Ärztehaus mit \nWohlfühlfaktor, in dem Patienten nicht nur medizinisch gut \nversorgt werden, sondern durch die sichtbaren Holzbauteile \nsich auch atmosphärisch gut aufgehoben fühlen.",
    "architect": "G2R Architekten",
    "address": "Im Fischbeker Heidbrook 20, Vorplatz Gesundheitszentrum\n11 HafenCity\nFleetbrücke Miniaturwunderland\nDas Miniaturwunderland plante eine Erweiterung in einen auf \nder anderen Fleetseite gelegenen Speicher. Als witterungsgeschützte Verbindung für Besucher*innen und Modelleisenbahnen wurde eine 25 Meter lange Brücke mit Glasfassade \nund einem an die Umgebung angepassten Strebenfachwerk \nals Tragwerk erstellt. Wegen des Höhenunterschieds der \nbeiden Speichergebäude verläuft die in einem Stück hergestellte und per Kran eingehobene Brücke schräg mit der für \nModellbahnen maximalen Steigung von 3 Prozent.\nArchitekturbüro: studioH2K Architekten \nIngenieurbüro: panta ingenieure GmbH \nFührungen: Enrico Kleinke (studioH2K Architekten),Dennis Köllmann (panta ingenieure) \nTermine: Samstag, 25. Juni, 10.10 Uhr, 11.10 Uhr, 13.10 Uhr \nTreffpunkt: Kehrwieder 2 / Ecke Auf dem Sande",
    "district": "Fischbek\nGesundheitszentrum",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Wohngebäude Gärtnerstraße 26a\nIm Sinne einer Nachverdichtung der bestehenden Bebauung grenzt der Neubau als drei- bis fünfgeschossiger Riegel \nin Teilen direkt an das Nachbargebäude Gärtnerstraße 22.Die Position der Treppen- und Aufzugsanlage reagiert dabei \nauf die Brandwände des Bestandsbaus, zwei offene Treppenhäuser verbinden die Laubengangerschließung mit großzügigen, begehbaren und begrünten Dachflächen. Insgesamt sind 29 Wohnungen auf fünf Ebenen sowie eine Tiefgarage entstanden.",
    "architect": "HS-Architekten Part GmbB Schmidt Limmroth Funck \nKlapsing, Kathrin Wolf Landschaftsarchitektur",
    "address": "Gärtnerstraße 22, Tordurchfahrt",
    "district": "Hoheluft-West\nNeubau",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Friedhof Ohlsdorf –\nNeuentwicklung der historischen Teichanlage \nMit der Südteichbrücke wird der 1887/88 von dem Architekten Johann Wilhelm Cordes angelegte Bereich um den \nSüdteich mit seiner Insel im Rahmen des Entwicklungskonzeptes Ohlsdorf 2050 neu erschlossen. Die neue Brücke \nnimmt den Platz der historischen schmiedeeisernen Brücke \nein. In Teilen wird die historische Wegeführung auf der Südteichinsel wieder aufgegriffen. Von Rosenpflanzungen begleitet, schwingt sich der Weg zum höchsten Punkt der Insel \nund weitet sich zu einem Sitzbereich mit Rundumausblick aus.",
    "architect": "YLA Ando Yoo Landschaftsarchitektur",
    "address": "Fuhlsbüttler Straße 756, Rückseite des Eingangsgebäudes",
    "district": "Ohlsdorf\nSüdteichbrücke",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Born – Bezahlbar besser wohnen\nDas Hochhausensemble Bornheide ist Teil des Osdorfer \nBorns, eines Stadtteils, geprägt von Betonbauten der \n1960er-Jahre. Durch die exponierte Lage hat das Wohnhochhaus eine charakterbildende Rolle für den Stadtteil, \nund es setzt heute mit der neuen Gestaltung einen farbenprächtigen Akzent gegen gängige Etikettierungen von\nGroßwohnsiedlungen. Gemeinsam mit der Wohnungsbaugenossenschaft altoba wird aufgezeigt, wie wirtschaftliche, soziale und energetische Nachhaltigkeit durch Sanierung und Modernisierung des Bestands erreicht werden kann.",
    "architect": "ABJ Architekten",
    "address": "Bornheide 80, Eingangsloge",
    "district": "Osdorf\nOsdorfer",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "– Denkmalgerechte Sanierung \ndes Stallgebäudes und Ausbau zu hochwertigen \nBüroflächen \nDas Halbmondhaus wurde Ende des 18. Jahrhunderts als \nStallgebäude des Landhauses Thornton von dem dänischen \nArchitekten Christian Frederik Hansen erbaut. Das Gebäudeist in der Folgezeit mehrfach überformt und umgenutztworden. Im Rahmen einer umfassenden denkmalgerechten \nSanierung, Restaurierung und Umstrukturierung erhieltes eine Büronutzung, die sich über zwei Geschosse erstreckt. \nDas Entwurfskonzept orientiert sich dabei an der ursprünglichen historischen Grundrissdisposition.",
    "architect": "Klaus und Schulz Architekten Part mbB",
    "address": "Halbmondhaus, Haupteingang, Elbchaussee 228",
    "district": "Othmarschen\nHalbmondhaus",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Parkanlage „Hamburger Deckel“\nÉdouard Manets Gemälde „Le déjeuner sur l’herbe“ \ndiente dem neuen Park auf dem A7-Tunnel in Schnelsen \nals Inspiration. Wo sich Blechlawinen einst unter freiem \nHimmel dahinschoben, gedeiht heute – oberhalb von \nVerkehrslärm und vierspuriger Straße – eine vegetativeArtenvielfalt, treffen sich Anwohner*innen zum Picknick,spielen Kinder ungefährdet Fußball, bauen Kleingärtner*innen Obst und Gemüse an. Und alle, die mögen, die lädtdie 2,9 Hektar große Dachbegrünung zu einem Frühstückim Grünen ein.",
    "architect": "POLA Landschaftsarchitekten GmbH",
    "address": "Quartiersplatz „Geschwister-Töllke-Platz“,Höhe Frohmestraße",
    "district": "Schnelsen",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Baugemeinschaft – Mehrgenerationenwohnen\nDie Baugemeinschaft B48 hat auf einem ehemaligen Einfamilienhaus-Grundstück ein Vier-Generationen-Wohnprojekt als Holzbau realisiert. Die vormalige Eigentümerin \nwohnt nun gemeinsam mit Familien, Pärchen und Singles \nü50. Die acht Wohneinheiten und die Gemeinschafts- und \nSharingräume verteilen sich auf zwei Geschosse + Staffel. \nDer Architekt Martin Brüdigam und die Baugruppen-Bewohner*innen informieren über die Entstehung dieses ökologischen und nachhaltigen Wohnprojekts.",
    "architect": "Plan -R- Architektenbüro Martin Brüdigam",
    "address": "Brehmweg 48, im Garten auf der Rückseite \nHinweis: Parallel findet ein Angebot für junge Leute statt(siehe Veranstaltungsnummer 76 in diesem Programm)",
    "district": "Stellingen\nBr48",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Pauli\nAppartementhaus Simon-von-Utrecht-Straße\nDie geschlossene Blockrandbebauung dieses Gebäudes \nfügt sich unaufdringlich in die bereits vorhandene gründerzeitliche Baustruktur ein und schafft durch ihre geneigte \nBlechdacheindeckung und anthrazitfarbenen Gauben eine \nattraktive Ecksituation. Die helle Ziegelfassade erlangt ihre \noptische Tiefe und Plastizität durch großformatige, bodentiefe Fenster, umlaufende Sichtbetonbänder und versetzt \nangeordnete Balkone. Den begrünten Innenhof prägt eine \nweiße und für diese Nachbarschaft typische Putzfassade.",
    "architect": "THÜS FARNSCHLÄDER ARCHITEKTEN PartmbB",
    "address": "Simon-von-Utrecht-Straße 27",
    "district": "St.",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Pauli, Neustadt\nErweiterung Planten un Blomen undUmgestaltung Dag-Hammarskjöld-Platz\nDie Revitalisierung des CCH bot 2015 die Chance, den angrenzenden Raum um die Marseiller Straße neu zu ordnen. \nMit der Umwandlung der vierspurigen Straße zur Parkanlage wurde eine eigenständige Esplanade zwischen demhistorischen Botanischen Garten und Planten un Blomen \nimplementiert. Zeitgleich wurde der Dag-HammarskjöldPlatz am Bahnhof Dammtor zum Vorzimmer des AltenBotanischen Gartens.",
    "architect": "POLA Landschaftsarchitekten GmbH (LP 1–3/5–8), \nLandschaftsarchitekt Mark Krieger (Pflanzplanung), Dipl.-Ing. Ingrid \nGock Garten- und Landschaftsarchitektur (Pflanzplanung)",
    "address": "StadtRAD Fahrradmietstation, Dag-Hammarskjöld-Platz",
    "district": "St.",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Bleichen\nDas Wohnensemble an einer viel befahrenen HamburgerMagistrale schafft einen freundlichen Ort mit eigenerIdentität für seine zukünftigen Bewohner. Die kubischen \nKlinkergebäude erzeugen eigenständige Adressen zum \nStraßenraum hin und werden über das Thema der Schallschutzloggien und Fenster zu einer gestalterischen Einheit \nzusammengezogen. Die Innenhoffassaden sind in hellen \nPutztönen gehalten und laden auf den großzügigen Galerienzum Verweilen ein.",
    "architect": "APB. Schneider Andresen Architektenund Stadtplaner PartG mbB",
    "address": "Wandsbeker Allee 57 / Hauseingang \nHinweis: ohne Innenbesichtigungen",
    "district": "Wandsbek\nBunte",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Space auf Kampnagel\nDas Zentralfoyer, das Herz Kampnagels, ist ein lebendiger \nund betriebsamer Ort der Begegnungen. Dieser geschätzte \nOrt der regen Kommunikation schließt gleichzeitig diejenigen aus, die Ruhe brauchen und trotzdem gern Kulturveranstaltungen besuchen möchten. Im Foyer fehlt einsogenannter Quiet Space, also ein ruhiger, komfortabler \nund zugleich offener Ort. Wie sieht auf Kampnagel soein Ort aus und welchen Anforderungen muss er gerecht \nwerden, um in der Öffentlichkeit eines Aufführungsbetriebes zu funktionieren?\nPlanungsbüro: umschichten",
    "architect": "Lukasz Lendzinski \n",
    "address": "Kampnagel, Jarrestraße 20, Platz vor dem Zentralfoyer",
    "district": "Winterhude\nQuiet",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "am Braamkamp – \nDenkmalgerechte energetische Modernisierung \nund Instandsetzung\nDas Gebäude wurde 1930 errichtet (Architekt Ernst Dorendorf). Im Erdgeschoss des fünfgeschossigen Gebäudes befinden sich drei Büros, in den Obergeschossen 24 Wohnungen. \nIn Abstimmung mit dem Denkmalschutzamt wurde ein Sanierungskonzept nahe am Bestand entwickelt. Dazu gehören ein \nWärmedämmverbundsystem mit Klinkerriemchen, neue Fenster mit Sprossen und leichtere Vorstellbalkone. Die ursprünglichen Zierelemente wurden bestandsnah nachgebildet.",
    "architect": "d3-architekten",
    "address": "Hainbuchenweg 14 \nHinweis: keine Innenbesichtigung",
    "district": "Winterhude\nWohnungsbau",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Höfe\nEine Nachverdichtung unter extremen räumlichen Bedingungen. Das Grundstück befindet sich in einem hochumbauten schmalen Hinterhof, dessen südliche Seite von \neiner viergeschossigen Brandwand abgeschlossen wird.Ist an einem solchen Ort der Bau von 23 neuen Wohnungen \nmit einem Drittel öffentlich geförderten Wohnungsbau \nüberhaupt möglich? Dank einer raffinierten Raumorganisation ist es gelungen, den besonderen Herausforderungen \nder Bauaufgabe gerecht zu werden.",
    "architect": "Limbrock Tubbesing Architekten und Stadtplaner(LP 1 bis 5), Lichtenstein Landschaftsarchitekten (Freiraumplanung)",
    "address": "Klopstockplatz 9, Hofdurchfahrt",
    "district": "Altona\nKlopstock",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "und Aufstockung eines Kontorhauses\nDas nach starken Kriegsschäden veränderte Kontorhaus \nwurde 2016 /2017 restauriert und aufgestockt. Insbesondere im Windfang und Treppenhaus sind z.B. die Jugendstilfliesen und -Jugendstilgeländer detailgetreu ergänzt worden. \nDie zurückhaltende Aufstockung wurde unter Nutzungder baulichen Gegebenheiten stilistisch und konstruktiv \neingepasst und erhielt eine Dachterrasse. Das Ladenlokal \n(Barbier) ist in derselben Art gestaltet.",
    "architect": "Alk Friedrichsen  –  Architekten und Denkmalpfleger",
    "address": "vor dem Gebäude Hopfensack 6",
    "district": "Altstadt\nRestaurierung",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "und Instandsetzungdes Mahnmals St. Nikolai\nDie Überreste der im 2. Weltkrieg zerstörten St. Nikolai-Kirche \nwurden in den Jahren 2014 bis 2018 umfangreich saniert. \nHauptaufgabe war die Sicherung der Bausubstanz des147 m hohen Turmes, der die Kirche bei Fertigstellung 1874 \nzum höchsten Gebäude der Welt machte. Bei teils schwierigen Witterungsverhältnissen wurden das Fugennetz sowie \ndas Ziegel- und Sandsteinmauerwerk instandgesetzt.",
    "architect": "Arbeitsgemeinschaft Historisches Bauen am MahnmalSt. Nikolai: Architekturbüro Bernhard Brüggemann und Architekturbüro \nAlk Arwed Friedrichsen GmbH",
    "address": "Willy-Brandt-Straße 60, Westportal des Turmes",
    "district": "Altstadt\nSanierung",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Areal mit Landmark 7\nDer Phoenixhof ist der ehemalige Sitz der „OttensenerEisenwerke“. Seit den 1990er Jahren wird das Quartierunter Erhalt der historischen Bauten saniert und entwickelt. \nNeben Büros für kreative Unternehmen finden sich Showrooms, Fernseh- und Kochstudios sowie ein Restaurant und \nein Café. Als „Quartierskrone“ und visueller Angelpunktim Herzen des Areals stärkt das neue „Landmark“-Gebäude \nden urbanen Charakter des Viertels.",
    "architect": "hmarchitekten (Planung),Törber, Architektur und Controlling (Bauleitung)",
    "address": "Parkplatz Phoenixhof, vor dem Restaurant Atlas,über Schützenstraße 21 oder Ruhrstraße 11",
    "district": "Bahrenfeld\nPhoenixhof",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "und Architekturbüro \nim Naturschutzgebiet Hainesch-Iland\nDas Wohnhaus mit Scheune wurde als Landsitz einesHamburger Industriellen 1906 im Waldgebiet von HaineschIland errichtet. In den vergangenen Jahrzehnten mehrfach um- und angebaut, wurde das Ensemble aktuell nochmals umgestaltet: Die Kubatur des Wohnhauses wurdebereinigt, das innere Raumgefüge entkernt und modernisiert. \nDie Scheune ist heute Architekturbüro, die PferdeboxenBesprechungsraum, der sich unter Einbeziehung desehemaligen Heubodens als großzügiger, offener Raumpräsentiert.",
    "architect": "Laura Jahnke Architekten",
    "address": "Iland 33, am Wasserbecken vor dem Wohnhaus",
    "district": "Bergstedt\nWohnhaus",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Neubau Grundschule Rahewinkel\nDer kreuzartig angelegte Neubau besteht aus vier Gebäudeflügeln, die um ein Forum mit Glasdach gruppiert sind. \nJeder Flügel erhielt im Innenraum eine individuelle Farbgebung, so dass Schülern die Orientierung erleichtert wird. \nDie äußere Erscheinung der Grundschule wurde aus dem \nGenius Loci des parkähnlichen Umfeldes entwickelt undist geprägt durch Lärchenvollholzstäbe auf einer Holzfassadenkonstruktion. Im Innenraum ist das Gestaltungskonzept fortgeschrieben, mit der Intention spielerisch die Sinne \nder Kinder anzuregen.",
    "architect": "pbr Planungsbüro Rohling AG, Große + BaldaufLandschaftsarchitekten",
    "address": "Rahewinkel 9, im Eingangsbereich auf dem Schulhof",
    "district": "Billstedt",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "eines Berufsschulzentrums für zwei SchulenIm Zuge der Neustrukturierung der hamburgischen Berufsschulen wurden 13 Schulen auf acht Standorte konzentriert. \nAm Standort Anckelmannstraße 10 entstand ein Zentrum \nfür kaufmännische Berufe. Die BS 01 und BS 02 sind organisatorisch getrennt, kooperieren aber eng miteinander. Die \nbeiden Schulen sind jeweils in einem eigenen Gebäude verortet, gleichwohl gibt es gemeinsame Nutzungen wie Pausenmehrzweckhalle, Cafeteria, Mediothek und Sporthalle. Das \ndritte Gebäude wird von beiden Schulen gemeinsam genutzt.",
    "architect": "Lorenzen Mayer Architekten GmbH(Wettbewerbssieger 2010), APB. Architekten BDA (LP 2 bis 5)",
    "address": "Anckelmannstraße 10, am „Weltenbaum“ auf der Piazza",
    "district": "Borgfelde\nNeubau",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "KITA St. Bonifatius und Wohnungsbau\nDer Neubau komplettiert das backsteinerne EnsembleSt. Bonifatius mit Kirche, Grundschule, Pfarrhaus inmitten \ndes „weißen“ Gründerzeitviertels. Der Entwurf ist geprägt \ndurch die Nähe zum Kirchturm, die funktionale Gliederung \nund ganz wesentlich die Materialität „Roter Ziegel“. DasGebäude schließt platzsparend mittels einer Baufuge andie Gründerzeitbebauung an. Darin integriert ist eine \nSchachteltreppe zur Erschließung der vier Wohnungenund der viergeschossigen KITA.",
    "architect": "BLK2 Böge Lindner K2 Architekten (Planung, LP 1 bis 9), \nmo Architekten Ingenieure (Objektüberwachung, LP 6 bis 9),Schoppe + Partner (Freiraumplanung)",
    "address": "Eingang KITA, Am Weiher 29",
    "district": "Eimsbüttel\nKatholische",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "und Sanierung Grundschule Kielortallee\nDas Schulgebäude an der Kielortallee stammt aus derKaiserzeit und ist für die heutigen Bedürfnisse an einen \nmodernen Grundschulunterricht umgebaut und saniert \nworden. Ein Turnhallenbau von 1958 wurde abgerissen und \ndurch einen Erweiterungsbau mit Pausenhalle, Sporthalle \nund Unterrichtsräumen ersetzt. Die neue Pausenhalle stellt \neine Verbindung zwischen Schule und Stadtteil her. Der \nNeubau fügt sich durch seine Form, seine Gliederung sowie \ndurch seine Farbe und Materialität in das gründerzeitliche \nStraßenbild ein.",
    "architect": "ppp architekten + stadtplaner",
    "address": "Haupteingang Schulgebäude, Kielortallee 18",
    "district": "Eimsbüttel\nErweiterung",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Oberstufenhaus Gymnasium Eppendorf\nDas Oberstufenhaus wurde auf insgesamt 12 Klassenräume \nerweitert. Der bestehende Klassentrakt wurde um einenL-förmigen zweigeschossigen Baukörper nach Süden ergänzt. \nZubau und Bestand bilden einen intimen Innenhof aus,welcher als neuer Nukleus für das Oberstufenzentrum fungiert. In ihrer ebenso zurückhaltenden wie selbstbewussten \nGestaltung schließt die Fassade des Neubaus an denBestand an und fügt sich in den städtebaulichen Kontext ein.",
    "architect": "akyol kamps : bbp architekten gmbh bda",
    "address": "Hegestraße 70, Haupteingang des Neubaus Oberstufenhaus",
    "district": "Eppendorf\nNeubau",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "der Straße Steendiek\nDer Verkehrsknotenpunkt im Zentrum Finkenwerders wurde \ndurch einen Kreisel neu geordnet, der den Verkehr verlangsamt und die Querung für Fußgänger zwischen Wohngebieten im Westen und der Einkaufsstraße im Ostenverbessert. Als Hommage an die Fischereitradition Finkenwerders sind in die Klinkerpflasterflächen Netze, Fischeund Wellen gepflastert worden. Außerdem entstandeine neue Platzfläche unter Ahornen und Felsenbirnen und \nden alte Deichverlauf zeichnen Silberlinden nach.\nArchitekten / Ingenieure: YLA ANDO YOO Landschaftsarchitektur,Ingenieurbüro BKP und Wfw nord consult Ingenieurgesellschaft mbH",
    "architect": "Dipl. Ing. Ando Yoo \n",
    "address": "Platzfläche am Finksweg 6",
    "district": "Finkenwerder\nNeugestaltung",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "und S-Bahn-Haltestelle Elbbrücken\nDie U4 bindet das neue Baakenhafen-Quartier an den \nöffentlichen Nahverkehr an. Nach dem Entwurf der Architekten von Gerkan, Marg und Partner entstehen hier die \nU-Bahn-Haltestelle, das Hallendach für die S-Bahn-Station \nsowie ein Verbindungsbau als städtebauliches Ensembledirekt an der Elbe. Eine signifikante Stahlkonstruktion ausgebogenen Rahmenträgern prägt die neue U-Bahn-Haltestelle. Die außen liegende, tonnenförmige Dachkonstruktion \nunterstreicht die optische Präsenz des Tragwerks.",
    "architect": "gmp · Architekten von Gerkan, Marg und Partner",
    "address": "Baugelände an der Straßenkreuzung Zweibrückenstraße / Baakenwerder Straße Hinweis: Besichtigung nur mit festem Schuhwerk",
    "district": "HafenCity\nU-",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "am Grasbrookpark\nDie „Wohnvielfalt am Grasbrookpark“ befindet sich direkt \nnördlich des neuen Spielparks nahe dem Überseequartier. \nMit einer hohen Nutzungsvielfalt auf rund 20.000 Quadratmetern sind ca. 140 Wohnungen entstanden. Ihre Mischung reicht von Wohnungen einer Baugemeinschaft, geförderten Mietwohnungen bis hin zu Sonderwohnformenwie Ateliers, familienfreundlichen und studentischen Wohnungen. Zusätzlich sorgen im Erdgeschoss eine Kindertagesstätte, Einzelhandelsflächen und über das Gebäude \nverteilte Freiräume für Lebendigkeit.",
    "architect": "BKK-3 Architektur ZT GmbH / BKK-3 NJN Planungsgesellschaft mbH (LP 2 bis 4), Mevius Mörker Architekten (LP 1 und 4 bis 9)",
    "address": "Am Grasbrookpark 1 a-g, Freitreppe zum Spielplatz / Park",
    "district": "HafenCity\nWohnvielfalt",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Hamburg\nDas 1966 fertig gestellte Hochhaus ist eines der markantesten Gebäude der deutschen Nachkriegsmoderne.Mit seinem freigestellten Treppenhauskern und der filigranen Vorhangfassade repräsentiert es beispielhaft denGeist des technologischen Aufbruchs der 1960er Jahre. \n2017 wurde es denkmalgerecht saniert und den aktuellen Anforderungen an Büronutzungen angepasst. Dabei \nwurde die Fassade in alten Dimensionen und Oberflächen als zweischalige Elementfassade erneuert. Wesentliche Ausbauelemente wurden erhalten.",
    "architect": "HPP – Helmut Hentrich und Hubert Petschnigg (1966),HPP Architekten (Revitalisierung 2017, LP 1 bis 5)",
    "address": "Esplanade 41, Vorplatz Neuer Jungfernstieg",
    "district": "Neustadt\nFinnlandhaus",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Stadthöfe Hamburg – Umbau Palaishaus\nDas Palaishaus bildet den Auftakt zum Gebäudeensemble \nStadthöfe Hamburg. Der Umbau des Hauses von 1889(",
    "architect": "Carl Johann Christian Zimmermann) umfasstden Erhalt der historischen Fassaden und Treppenhäuser, die grundlegende Erneuerung der Erschließung und \nTragstruktur, die Ergänzung des Gebäudes durch einezweigeschossige Aufstockung sowie die Rekonstruktion \ndes historischen Turmes mit Kuppel.\nKuehn Malvezzi (LP 1 bis 4 und gestalterischeQualitätssicherung LP 5 bis 8), agn Leusmann GmbH (LP 5)",
    "address": "Stadthausbrücke / Ecke Neuer Wall",
    "district": "Neustadt",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Hotel The Fontenay\nIn einer zurückhaltende, präzise Konzeption der Außenanlagen entfaltet sich zeitgemäß die einzigartige, elegante \nAtmosphäre und Lage dieses Ortes. Stadträumlich werden \ndie parkähnlichen Strukturen der Umgebung ähnlich einem großzügigen Landschaftspark (Alsterpark) weitergeführt. \nSanft geschwungene Rasenflächen und malerische Baumbestände rahmen den Alsterblick, lineare Heckenkörper und \nSteinelemente erinnern an historische Parterre-Anlagen.Im Entree-Bereich nimmt ein rundes Wasserobjekt den Kreisgedanken der Gebäudestruktur auf.",
    "architect": "WES LandschaftsArchitektur (Freianlagen),Störmer Murphy and Partners GbR (Hochbau)",
    "address": "Vorplatz Haupteingang, beim runden Wasserobjekt",
    "district": "Rotherbaum\nFreianlagen",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Pauli – Karolinenviertel\nNeubau von 18 Wohnungen in Holzbauweise\nZwischen Gründerzeitgebäuden und sogenannter Terrassenbebauung im Hamburger Karolinenviertel werden diesen \nSommer 18 Wohnungen überwiegend in Holzbauweise \nfertig gestellt. Abgesehen von den aussteifenden Treppenhauskernen und dem Kellergeschoss aus Stahlbeton sind \nalle tragenden Wände und Decken in Brettspeerholz ausgeführt. Von den 18 Wohnungen werden 16 Wohnungen im \ngeförderten Wohnungsbau errichtet.",
    "architect": "steg Hamburg mbH",
    "address": "Vorwerkstraße 15",
    "district": "St.",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "– eine Stadthauszeile\nAuf dem Gelände der ehemaligen Frauenklinik Finkenau ist \neine Stadthauszeile mit 26 Stadthäusern entstanden, entworfen von sechs Hochbauarchitekten. Durch die unterschiedlichen Parzellenbreiten und Höhenstaffelungen wurde eine \nlebendige Häuserzeile mit individuellen Adressen ausgebildet. Verstärkt wird dies durch das Geländegefälle und die \nVor- und Rücksprünge der variierenden Verblendfassaden.",
    "architect": "LP 1 bis 3: Spengler Wiescholek Architekten und Stadtplaner, Kraus Schönberg Architekten, HeitmannMontùfar Architekten, \nTchoban Voss Architekten, LA'KET Architekten, be baumschlager eberle; \nLP 4 bis 5: PLANWERKEINS Architekten; Freiraumplanung:Schoppe + partner freiraumplanung",
    "address": "vor dem Haus Dorothea-Bernstein-Weg 26",
    "district": "Uhlenhorst\nupTOWNHOUSES",
    "pdfName": "TDA_2018_PROGRAMMHEFT.PDF",
    "programmYear": "2018"
  },
  {
    "description": "Mitte Altona\nIn dem Entwurfskonzept werden die beiden Assoziationsräume „urbane Stadt“ und „Gleisanlagen“ zusammengefügt \nund aus ihnen die Gestaltungsprinzipien für die städtebauliche Struktur und die öffentlichen Räume der Neuen Mitte \nAltona entwickelt. Die durch Gleisanlagen unterbrochene \nGrünverknüpfung von der Elbe zum Volkspark wird mit dem \nEntwurf hergestellt und die angrenzenden Gebiete werden \ndurch das neue Zentrum aufgewertet. Um diese großzügige, \nöffentliche Parkfläche entwickeln sich die neuen Quartiere.",
    "architect": "André Poitiers Architekt Stadtplaner RIBA(Städtebaulicher Entwurf, Entwurf mehrerer Hochbauprojekte LP 1–5), \narbos Freiraumplanung GmbH (Städtebaulicher Entwurf)",
    "address": "Platz der Arbeiterinnen",
    "district": "Altona\nNeue",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Suites Hamburg in derehemaligen Oberfinanzdirektion\nMit viel Liebe zum Detail und sensiblem Umgang mitder Bausubstanz ist die ehemalige Oberfinanzdirektion von \n1907 am Rödingsmarkt zu dem 5-Sterne-SuperiorhotelFraser Suites umgebaut worden. Der Charme des denkmalgeschützten Gebäudes zeigt sich in der Eingangshalle,im Restaurant, den Konferenzräumen und den 154 Zimmern. \nZeittypische Gestaltungselemente im Stil der 1920er und \n1950er Jahre konnten bewahrt bzw. aufgearbeitet werden.",
    "architect": "MPP MEDING PLAN + PROJEKT GmbH, JOI-Design Innenarchitekten Architekt Design joehnk + partner mbB (Innenarchitektur)",
    "address": "Lobby des Hotels Fraser Suites, Rödingsmarkt 2",
    "district": "Altstadt\nFraser",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Bergstedt\nNeubau einer Kita in Holzmassivbauweise im denkmalgeschützten Ensemble der evangelischen Kirche Bergstedt. \nDie Kita wurde beim BDA Architekturpreis Hamburg 2018 \nmit einem 2. Preis ausgezeichnet.",
    "architect": "BUB Architektin bda_Alexandra Bub",
    "address": "Haupteingang der ev. Kirche Bergstedt, Wohldorfer Damm 8",
    "district": "Bergstedt\nKita",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Grundschule Ratsmühlendamm\nNeubau eines zweigeschossigen Gebäudes mit Klassenräumen, Musikraum, Mensa und Gymnastikhalle als Ergänzung \nzum bestehenden Ensemble aus Altbau und Sporthallevon Fritz Schumacher. Der Bestand entstand 1927 und ist \ndenkmalgeschützt, der Erweiterungsbau schließt den \nSchulhof gegen den Marktplatz und erhaltene, wertvolle \nBäume ab und bildet mit den Altbauten ein abgestimmtes Bauensemble. Die Nutzungen im Neubau sind vielfältig \nmiteinander verwoben und schaffen neue Raumqualitäten.",
    "architect": "Gössler Kinz Kerber Kreienbaum Architekten BDA",
    "address": "Grundschule Ratsmühlendamm,Haupteingang Altbau, Ratsmühlendamm 39",
    "district": "Fuhlsbüttel\nErweiterungsbau",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "„Haus in der Halle“ von Gustav Hassenpflug\nDer Architekt und ehemalige Bauhäusler Gustav Hassenpflug \nübernahm 1950 die Leitung der Landeskunstschule (heute \nHochschule für bildende Künste). Im Mittelpunkt seiner ersten \nAusstellung 1953 stand das von ihm entworfene „Hausin der Halle“, an dem sich fast alle hauseigenen Werkstätten \nmit Entwürfen beteiligten – das bedeutete damals dieWiederbelebung einer zentralen Bauhaus-Idee. Für die Ausstellung „Bauhaus in Hamburg. Künstler, Werke, Spuren“ \nwurde das Haus als Modell im Maßstab 1:5 nachgebaut.",
    "architect": "Gustav Hassenpflug („Haus in der Halle“, 1953) \nModellbau Rekonstruktion: Jan Schleifer und Stefan Mislinski",
    "address": "in der Ausstellung, Freie Akademie der Künste, Klosterwall 23",
    "district": "Hammerbrook\nModell",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "der historischen Amsinck-Villazur Kindertagesstätte\nDie Amsinck-Villa auf dem Liethberg ist ein bedeutender \nHamburger Landsitz aus dem 19. Jahrhundert. MartinHaller, einer der Rathausbaumeister, gestaltete den Sommersitz. Nach wechselhafter Geschichte und langemLeerstand wurde das marode Gebäude grundlegend in \nStand gesetzt und 2017 zur Kindertagesstätte umgenutzt. \nDie klassizistische Villa wurde äußerlich und im Innerenin ihrer bauzeitlichen Ausgestaltung aufwendig restauriert. \nExpressive Farb- und Schablonengestaltungen aus den \n1920ern wurden freigelegt.",
    "architect": "Knaack & Prell Architekten Partnerschaft mbB",
    "address": "Beim Amsinckpark 18",
    "district": "Lokstedt\nUmnutzung",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "am VolksparkDas Baugrundstück für 171 geförderte Wohneinheiten liegt \nzwischen Volkspark und der stark frequentierten Elbgaustraße, weshalb hohe Anforderungen an Schallschutz gestellt \nund eine hohe naturräumliche Qualität gefordert wurden. \nDie drei- bis viergeschossigen Baukörper beherbergen einen \nautofreien, familienfreundlichen Innenhof. Ein integrierter \nNachbarschaftstreff mit Gemeinschaftsräumen bietet die \nMöglichkeit für Begegnungen.",
    "architect": "LRW Architekten und Stadtplaner Loosen, Rüschoff + \nWinkler PartG mbB (Baukörper 1 + 4 + TG: Wettbewerb, Funktionsplan, \nLP 1 bis 5), KBNK Architekten GmbH (Generalplaner gesamtes Ensemble, Baukörper 2 + 3: LP 1 bis 9)",
    "address": "Elbgaustraße 235 / Ecke Vorhornweg",
    "district": "Lurup\nWohnen",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Görttwiete: Errichtung, Revitalisierung \nund Aufstockung auf kleinstem Raum\nDer denkmalgeschützte Appendix Altes Klöpperhaus wurde \nim Zuge einer Nachverdichtung saniert, aufgestockt underweitert. Ein Altbau mit Klinkerfassade, ein Neubau mit Glasfassade und eine Aufstockung mit Metallverkleidung wurden auf engstem Raum nach Vorgaben der Denkmalpflege \nund Statik zu einem harmonischen Gesamtbild verbunden. \nIm Inneren beeindrucken loftartige Räume und der spektakuläre Rundumblick – vor allem den Mieter Design Offices.",
    "architect": "caspar.schmitzmorkramer (ehemals meyerschmitzmorkramer, LP 1–5), Rogge ABP (LP 8), brandherm + krumrey interiorarchitecture (Innenarchitektur Design Offices)",
    "address": "Eingang, Görttwiete 16-20",
    "district": "Neustadt\nRaumwunder",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Stadt-Land-Fluss, Umbau eines \nehemaligen Gasthofes zum Wohnhaus und Neubau \nvon zwei weiteren Wohnhäusern\nDer ehemalige Gasthof wurde für Wohnungen umgebaut und \num zwei Wohngebäude ergänzt. Die insgesamt 18 öffentlich geförderten Wohnungen mit individuellen Grundrissen \nund 300 m² Gemeinschaftsräumen bieten der Baugemeinschaft den Raum, die Ideen von gemeinsamen Wohnen,solidarischem Miteinander und einem nachhaltigen, selbstbestimmten Leben zu verwirklichen. Eisheizung und massives Verblendmauerwerk spiegeln den Anspruch wider, \nein auch energetisch nachhaltiges Projekt zu realisieren.",
    "architect": "planerkollektiv Architekten PartGmbB Koehler Mayer Tietz",
    "address": "Ochsenwerder Kirchendeich 1",
    "district": "Ochsenwerder\nWohnprojekt",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "1 auf dem Hauptfriedhof Ohlsdorf\nDenkmalgerechte Innensanierung \nDie Kapelle 1 wird nicht mehr für Trauerfeiern genutztund wurde im Zuge der Nachhaltigkeitsstrategie Ohlsdorf \n2050 für neue Nutzungsmöglichkeiten umgebaut. DieUmbaumaßnahmen beinhalten in großen Teilen die Wiederherstellung des Originalzustands mit einigen wenigenAusnahmen, die aus der neuen Nutzung resultieren. Fürden gesamten Innenraum wurde in enger Zusammenarbeit mit dem Denkmalschutzamt ein neues Farb- undGestaltungskonzept erarbeitet.",
    "architect": "Dohse Architekten",
    "address": "vor der Kapelle 1, Kapellenstraße, Hauptfriedhof Ohlsdorf",
    "district": "Ohlsdorf\nKapelle",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "der Stellinger Kirche\nDie denkmalgeschützte Stellinger Kirche (Architekt Kurt \nQuednau, 1953) zeichnet sich durch eine traditionelle Backsteinbauweise aus, zu der die moderne Formensprache \nim Inneren im Kontrast steht. Augenmerk bei ihrer Sanierung \nlag auf der historischen Farbgebung des Innenraums.Restauratorische Farbbefunde wurden in ein Gestaltungskonzept überführt. Der Chor erhielt eine neue Orgel. Fürdas entstehende Gemeindehaus wurde eine zeitgemäße \nVerbindung geschaffen.",
    "architect": "Studio Andreas Heller GmbH",
    "address": "vor dem Kircheneingang, Molkenbuhrstraße 6",
    "district": "Stellingen\nSanierung",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Hamburg –Umbau eines Hochbunkers in ein Wohngebäude\nDie Umnutzung des Luftschutzbunkers zu Wohnungen \nerforderte den Abbruch der 1,4 m starken Dachdecke,eines Teils der 1,1 m starken Außenwände und der innenliegenden Geschossdecken. Die Neueinteilung derGeschosse ergeben heute 19 Wohneinheiten auf sechs \nWohnebenen und einem zusätzlichen Staffelgeschoss –mit großen Fenstern und Balkonen.",
    "architect": "Dipl.-Ing. Architekt Rüdiger Solvie (LP 1–4) ,AG horizont Architekten Jürgen Hansen, Dietmar Wintschnig,Dipl.-Ing. Architekten (LP 4–9)",
    "address": "vor dem Gebäude, Wasserstieg 11",
    "district": "Wandsbek\nSkylofts",
    "pdfName": "TDA_2019_PROGRAMMHEFT.PDF",
    "programmYear": "2019"
  },
  {
    "description": "Krühler – Wohnhaus in Holzbauweisein Hamburg-Othmarschen\nMit dem in Massivholzbauweise auf einem StahlbetonUntergeschoss errichteten Haus Krühler wurde ein offenes \nWohnkonzept umgesetzt, mit Höhenversätzen zur Differenzierung von Raum, mit Treppen, die nicht nur der Erschließung dienen, sondern zu Aufenthalts- und Spielflächen \nwerden, und mit einem Schrank, in dem nicht nur verstaut, \nsondern auch geklettert werden kann. Das Innere wurde \nweitestgehend unverkleidet belassen, Fügung und Schichtung der konstruktiven Bauteile sind das bestimmende Thema des Entwurfs.",
    "architect": "asdfg Architekten . Loeper Schmitz Grenz PartGmbB",
    "address": "Slevogtstieg 2",
    "district": "Altona\nHaus",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Innovationszentrum\nMit dem DESY Innovationszentrum wird der Forschungscampus in Hamburg-Bahrenfeld erweitert. Der \nNeubau bietet Büros und Laborflächen für Existenzgründer, \nStart-ups und etablierte Firmen aus den Forschungsfeldern \ndes Campus. Durch den prägnanten Versatz der Glasfassade im Nordosten entsteht ein überbauter, kommunikativer \nRaum, der sich zur Luruper Chaussee hin öffnet und ein \nweithin sichtbares Zeichen am Kreuzungspunkt mit der Stadionstraße setzt.",
    "architect": "DFZ Architekten",
    "address": "Luruper Hauptstraße 1, Eingang DESY Innovationszentrum",
    "district": "Bahrenfeld\nDESY",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Holzmassivbau mit einer Fassade aus Wellplatten verkleidet, die dem Gebäude bei sehr geringenKosten ein hohes Identifikationspotenzial geben.",
    "architect": "Münch Architekten BDA",
    "address": "Am Hohen Stege 1 / Ecke Vierlandenstraße",
    "district": "-sparender",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Posteck – Sanierung eines alten Bauernhauses\nEr war einst einer der schmucksten Höfe in Fischbek und \nschien am Ende kaum noch zu erhalten: Der 1886 erbaute, \ndenkmalgeschützte Hof an der Ecke Scharlbarg / Postecklag jahrelang verfallen im Dornröschenschlaf. Die Rettung \nkam in letzter Minute. Das Bauernhaus wurde aufwendigsaniert und die alte Hofstelle zu einem Ensemble mit21 Mietwohnungen umgebaut.",
    "architect": "Schulenburg Architekten",
    "address": "Posteck 2",
    "district": "Fischbek",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "der Generationen, Baufeld 93\nIn Wasserlage an der Elbe sind Wohnnutzungen für unterschiedliche Gruppen entstanden: Preisgedämpfte, frei \nfinanzierte und geförderte Wohnungen sowie Seniorenwohnungen werden über einen Innenhof erschlossen, der über \neine große Freitreppe zu erreichen ist. Der Entwurf reagiert \nauf diese Mischung mit der konsequenten Ausbildung differenzierter Fassaden. Die Ausführung in farbverwandtem \nKlinker fasst das Quartier optisch zusammen.",
    "architect": "KPW Papay Warncke Vagt Architekten (Gesamtprojekt: Bebauungs- und Nutzungskonzept; Haus 2-5: LP 1-4, Leitdetails; Haus 1-5: LP 5 Warftgeschoss und Tiefgarage); PlanwerkeinsArchitekten (Haus 1-5: LP 5 ab EG)",
    "address": "Lola-Rogge-Platz, vor dem Discounter",
    "district": "HafenCity\nQuartier",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "liegt im Bezirk Bergedorf, rund 16 Minuten \nvom Hamburger Hauptbahnhof entfernt. Es ist nicht nurHamburgs zweitgrößtes Stadtentwicklungsprojekt, es wird \nauch der 105. Stadtteil der Hansestadt – und der nachhaltigste. Seit 2016 laufen die Planungen der IBA Hamburg zur \nEntwicklung des neuen Stadtteils. In dem Prozess mit verschiedenen Beteiligungsformaten wurde der Entwurf vonADEPT mit Karres en Brands ausgewählt, der nun für die bauliche Realisierung ab Mitte der 2020er-Jahre weiterentwickelt wird.\nStadtplanungs- und",
    "architect": "ADEPT und Karres en Brands",
    "address": "Nördlich der S-Bahn-Station Allermöhe",
    "district": "Oberbillwerder\nOberbillwerder\nOberbillwerder",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Geschwister-Scholl-Stadtteilschule mit dem Haus der \nJugend und der Bezirkssporthalle liegt direkt am Glückstädter Weg im Stadtteil Osdorf im Bezirk Altona. Der Baukörper des dreigeschossigen Schulgebäudes fügt sich \naus vier Jahrgangsclusterhäusern. Fünf Klassenräume mit \nGruppenräumen und die Teamstation bilden die jeweilig \neigenständigen Jahrgangscluster. Die Mensa und das Forum im Erdgeschoss dienen als Herz der Schule. Die sandfarbige Klinkerfassade vermittelt Ruhe und Geborgenheit.",
    "architect": "MGF Architekten GmbH, (LP 1-8);mo architekten Ingenieure (LP 8)",
    "address": "Haupteingang am Glückstädter Weg 7",
    "district": "Osdorf\nGeschwister-Scholl-Stadtteilschule\nDie",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Hamburg Headoffice – neue Arbeitswelt\nDer neue Workspace von Ramboll Deutschland in Hamburg \nwurde nach den Aspekten neuer Arbeitswelten gestaltet. \nRamboll ist ein internationales Ingenieur-, Architektur- und \nManagementbüro – mit Kompetenz im Bereich neue Energien. Diese Verbindung zu den Elementen Wasser und Luft \nsowie zu Pflanzen und Bäumen wurde als konzeptioneller \nTreiber für das architektonische Raumkonzept genutzt. Bei \nder Auswahl der Materialien sowie beim Einrichtungskonzept lag der Fokus auf nachhaltigem Design.",
    "architect": "PLY Atelier GmbH",
    "address": "Jürgen-Töpfer-Straße 48 / Haus 17, Haupteingang",
    "district": "Othmarschen\nRamboll",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Sanierung und Aufstockung \neines ehemaligen Fabrikgebäudes\nDas im Jahre 1890 als offener Lagerschuppen für eine \nDampfsägerei errichtete Gebäude wurde zuletzt alsDruckerei genutzt, bevor es lange leer stand. Das Hinterhof-Gebäude liegt in einem Wohn- und Gewerbehofim Herzen von Ottensen. Die neue Nutzung sollte sich indieses Umfeld einfügen, so waren u.a. übersichtlicheGebäudeeinheiten gewünscht. Die dreiseitige Grenzständigkeit des Gebäudes war in Bezug auf natürliche Belichtung und Fluchtwege besonders herausfordernd beidieser Bauaufgabe.",
    "architect": "Ulrich Tränkmann Architektur",
    "address": "Hohenesch 13, im Hof",
    "district": "Ottensen\nUmbau,",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Sportplatzring 5  – 21\nDer Wohnkomplex wurde mit zwei kontrastreichen Fassaden geplant. Zur Straßenseite knüpft ein rötlicher Klinker \nan die Materialität des angrenzenden Rathauses von Stellingen an und verleiht dem Gebäuderiegel einen monolithischen Charakter – die Gartenfassade ist hell und luftig \nmit transparent wirkenden Balkonen gestaltet. Der Neubau öffnet sich mit bodentiefen Fenstern zur parkähnlichen \nLandschaft, während die Gartenseite von der schallabsorbierenden Funktion des Gebäuderiegels profitiert.",
    "architect": "Gerber Architekten GmbH",
    "address": "Sportplatzring / Ecke Basselweg",
    "district": "Stellingen\nWohngebäude",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Georg\nCAB 20\nDer Entwurf für das deutschlandweit erste Kabinenhotel \nist in seiner Reduktion auf das Wesentliche an japanischen \nKapselhotels orientiert. Es bietet 176 jeweils zweifach insich verschachtelte Kabinen als Ein- oder Zweibettzimmer. \nDie Gestaltung bezieht sich auf die ehemalige Zwischennutzung der Streetartkünstler*innen B20 im vormaligenAutohaus. So haben lokale Streetartkünstler*innen die \nWände und Treppenhäuser des Hotels gestaltet.",
    "architect": "Janiesch Architektur (Innenarchitektur LP 3-8, künstlerische Oberleitung LP 5-8), Clic (LP 2, Entwurf Kojen), Licht01 (LP 3-8), \nSKAI Architekten (Architektur, LP1-3), A6 Architekten(Architektur LP 5), PVOO Architekten (Architektur LP 6-8)",
    "address": "Brennerstrasse 20, Lobby im EG",
    "district": "St.",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Pauli\nNeubau für das Jung von Matt Headquarter\nDer Neubau verbindet zwei bestehende Gebäude. In einem \nzentralen Treppenhaus werden die verschiedenen Geschossebenen zusammengeführt. Die Backsteinfassade, als Hommage an den historischen Kontext, schirmt mit Filtermauerwerk im Erdgeschoss den offenen Parkplatz ab. In den Obergeschossen ermöglichen die großzügigen Öffnungen lichtdurchflutete Arbeitswelten. Im Staffelgeschoss befindensind neben einer großen Dachterrasse multifunktionale Räume für Nachwuchstalente.",
    "architect": "Stephen Williams Associates (LP 1–4), \nKKP Architekten (LP 5)",
    "address": "Glashüttenstraße 79, vor dem Haupteingang",
    "district": "St.",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Hochschule für bildende Künste \nHamburg HFBK\nDas Atelierhaus entstand als frei stehender Kubus neben \ndem Hauptgebäude Fritz Schumachers aus dem Jahr 1913. \nDas Erdgeschoss beherbergt drei Ausstellungsräume, die \nObergeschosse zwölf Ateliers für Studierende. Eine zentraleviergeschossige Halle mit großem Luftraum dient der Erschließung und Kommunikation. Die Klinkerfassade überzieht den Kubus wie ein Gewebe. Die Schichtung der gegenläufig angeordneten, schrägen Fensterleibungen erzeugt \nein spannungsreiches Bild.",
    "architect": "Winking · Froh Architekten GmbH",
    "address": "Atelierhaus, Lerchenfeld 2 a,zwischen Neubau und Bestandsbau HFBK",
    "district": "Uhlenhorst\nAtelierhaus",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "der Kirche St. Maximilian Kolbe \nzum Malteser Campus\nMit dem Kirchbau St. Maximilian Kolbe, dessen spiralförmiger Grundform, der aufgefächerten, ansteigendenDachkonstruktion sowie einer feinen Materialität undDetailierung hat der Architekt Jo Filke Anfang der 1970erJahre ein integrales Raumerlebnis geschaffen. Einen „Einraum“, dessen Qualität von jedem Standpunkt aus verändert wahrgenommen werden kann. Die Umnutzung mit \nöffentlichen sowie sozialen Funktionen des MalteserOrdens ist eine angemessene Maßnahme zum Erhalt dieses außerordentlichen Baudenkmals.",
    "architect": "LH Architekten (Umnutzung); Jo Filke (Kirche, 1974)",
    "address": "Haupteingang Kirchbau, Krieter Straße 9",
    "district": "Wilhelmsburg\nUmnutzung",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  },
  {
    "description": "Baufelder 5 und 6\nDie zentralen Baufelder im Pergolenviertel – ein langerRiegel und ein kompakter Block – rahmen den Quartiersplatz und sind im Erdgeschoss öffentlich genutzt: Nebeneiner Kita und einer Tagesförderung entstehen u.a. ein \nQuartierscafé mit Hofladen, eine Fahrradwerkstatt, Atelierflächen und ein Schwimmbad im Untergeschoss. Architektonisch markant ist die Fassadengestaltung, die durch \nKlinkerornamentik und die namensgebenden Pergolenbzw. Arkaden eine leicht südländisch anmutende Eleganz \nausstrahlt.",
    "architect": "coido GmbH",
    "address": "Winterlindenweg 32, vor dem Café",
    "district": "Winterhude\nPergolenviertel",
    "pdfName": "TDA_2022_PROGRAMMHEFT_01.PDF",
    "programmYear": "2022"
  }
]
