[
  {
    "descriptionEnglish": "The historic building complex of the former railway headquarters at Altona station has been completely renovated and extended and converted into a lively, open courtyard concept: the 'bahn _hoefe'. In addition to flats for students, a musical school, office space for the creative industries and a design college, shops and catering outlets will move into the ground floor. A new building for a daycare centre and some flats complete the perimeter block structure in the south of the ensemble."
  },
  {
    "descriptionEnglish": "At first, it seemed almost impossible to build on this site above the railway tracks and without a designated plot of land. However, making this possible required innovative architectural and engineering services as well as exemplary cooperation between the client, the city, the elevated railway, neighbours and project participants. The offices, seminar and conference rooms as well as the large hall of the Innovation Campus are used by the Chamber of Commerce, its educational institutions (HSBA and HKBIS) and member companies of the Chamber of Commerce."
  },
  {
    "descriptionEnglish": "The new residential quarter with 131 rental flats and smaller commercial units on the axis between the town hall and HafenCity, the so-called Katharinenweg, contributes to the revitalisation of the old town. The northern office and commercial building serves to shield the area from car traffic on Willy-Brandt-Strasse. An ensemble of three buildings forms the neighbourhood around a green, communal inner courtyard. The façades are characterised by the brick material typical of the old town."
  },
  {
    "descriptionEnglish": "The existing gatehouse at the main entrance on Notkestraße was replaced by a striking new building. The result is a building with a widely projecting, sloping roof made of reinforced concrete. In its sculptural form, it clearly formulates the entrance to the DESY site with an inviting gesture. The dynamic construction symbolises the innovative research content of DESY."
  },
  {
    "descriptionEnglish": "With the Center for Free-Electron Laser Science, an international centre for basic research on and with X-ray lasers is being established in Hamburg. It is a co-operation between the three independent research institutions of the University of Hamburg, the Max Planck Society and the German Electron Synchrotron. In order to generate a high degree of synergy between the different research groups, the centre focuses on open spatial structures that promote communication processes between the scientists."
  },
  {
    "descriptionEnglish": "The FLASH free-electron laser is a linear accelerator for radiation in the soft X-ray range. With FLASH II, it has been extended to include an experimental hall with an office wing and an acceleration tunnel with technical rooms and laboratories. The façade of FLASH II is restrained and smooth in its plasticity. Only towards Luruper Chaussee does the DESY logo appear as a relief in the horizontal sheet metal façade.  Here, FLASH II opens up towards the city with a large, dynamic shop window."
  },
  {
    "descriptionEnglish": "The project includes the construction of a new roof over the bus facility and the station entrances, the remodelling of the station ticket halls, the renovation of the historic entrance portal and the existing brick retaining walls. The dynamic geometry of the entrance structures of the ticket halls and the striking roofing of the bus facility link the northern and southern city districts. Filigree steel structures with translucent, pneumatic foil roofs were designed on both sides of the station."
  },
  {
    "descriptionEnglish": "A piece of nature in the centre of Barmbek-Süd for 140 children up to the age of six. The timber frame construction, designed in warm colours, structures the outdoor area and appropriately highlights the characteristic existing trees. The educational themes of 'movement' and 'experiencing nature in the city' formed the guiding principles for the internal organisation and external design. The development of the open central hall and long balconies allows a variety of views and direct pathways into the natural play area."
  },
  {
    "descriptionEnglish": "The new single-storey building interprets the pavilion architecture from the 1960s with a circumferential building undercut, plinth line, roof line and large, asymmetrically placed façade elements made of frameless glass and light-coloured clinker brick inserted flush in between. Detail reduction and surface composition are the defining design elements."
  },
  {
    "descriptionEnglish": "The Falkensteiner Hof was built in 1895 as a historically significant farm building with stables and flats. The renovation of the ensemble included the restoration of the main building in accordance with the preservation order, the remodelling of the riding hall from the 1950s, the construction of the new lunging hall and hay store as well as the redesign of the outdoor facilities."
  },
  {
    "descriptionEnglish": "The new day nursery, the old pastorate, which has been renovated in accordance with the preservation order, and the new community centre surround the newly designed church square with the historic Lindenring, and the central, flexibly usable outdoor space connects the church, community centre and day nursery via short paths. The new buildings form an ensemble of analogue structures with green flat roofs and rising monopitch roofs. The façades alternate between light-coloured render and natural cedar wood shingles."
  },
  {
    "descriptionEnglish": "The car park is based on a triangle with rounded corners and has external dimensions of approx. 164 m x 124 m. The six parking levels are distributed over a building height of approx. 20 metres. The ring-shaped structure of the building results in a cross-sectional principle of approx. 34 metres in width. Around 2,800 parking spaces are planned in the building. The façade consists of L-shaped, coloured prefabricated reinforced concrete elements. The interior design of the building is characterised by the character of the structure."
  },
  {
    "descriptionEnglish": "The conversion of the former SAP office and training building into the Kühne Logistics University created lecture and seminar rooms as well as rooms for faculty and administration, various lounges, a library and a small fitness centre. An auditorium with 299 seats in the shape of a golden egg was built into the atrium, which spans all floors. The rising structure connects the ground floor with the first floor, so that access is possible from below in the foyer as well as from above via a gallery."
  },
  {
    "descriptionEnglish": "The 'New Department Store' was built in 1826/27 at the end of the Harburg department store canal. In 1880, the building had to make way for the construction of the Lower Elbe railway line. It was relocated to Blohmstraße 22 as a warehouse for the colonial goods wholesaler Bode & Kroos, where it was extended by a comptoir in 1888. In order to make Hamburg's oldest large warehouse historically reconstructed and accessible to the public, it is planned to use it for lectures and concerts from May to October from2015."
  },
  {
    "descriptionEnglish": "The prelude and main entrance to the Sophienterrassen is the new square on Mittelweg, which is formed by a villa and three office buildings standing in a square: the Sophienterrassen office building ensemble. The main elevations of the buildings are simple and elegant, while the sides facing the square are open and playful, and the three buildings are clad in a unique metal façade with floral structures. Trees from the immediate surroundings were the inspiration for this design."
  },
  {
    "descriptionEnglish": "The Catholic church designed by Karlheinz Bargholz (built in 1962) became a parish church after the amalgamation of three parishes. In the course of the renovation, it was remodelled in accordance with the requirements of the Second Vatican Council. The careful renovation and remodelling was carried out in close contact with the architect Karlheinz Bargholz. The building is now a listed building at the request of the parish."
  },
  {
    "descriptionEnglish": "The lock system was completely redesigned as part of the new construction of a weir system with an integrated operations building. In addition to architectural, urban development and landscape planning aspects, the requirements of monument protection also had to be taken into account. The new weir serves to protect against inland flooding on the Alster river and to maintain the water level. A 'meander fish pass' was integrated and the eastern bank area was terraced with seating steps."
  },
  {
    "descriptionEnglish": "Village model: The Bürgerpark is the connecting element. This is where events take place, people skate, sit in the café and the circus plays here. Similarly designed houses are grouped around a square on which the main house stands. The existing pavilions were removed, the outdoor space was reorganised, the buildings were made more energy-efficient and adapted to the needs of the new users. The colour design of the buildings serves as orientation."
  },
  {
    "descriptionEnglish": "With 23 flats and 13 commercial units, the 'Fette-Höfe' residential and commercial complex offers an urban mix of uses and its urban densification is based on the character of the Ottensen neighbourhood. The car-free inner courtyards and the intensively greened roof terraces are intended to improve the microclimate in the dense urban environment. The arrangement of the buildings and their façade design are based on the original factory architecture."
  },
  {
    "descriptionEnglish": "In Hamburg-Ottensen, a residential complex with 202 residential units for rent and ownership has been built. The building is horizontally structured with varying building heights, staggered storeys and bridge-shaped superstructures, and most of the family-friendly flat layouts were designed according to the 'living through' principle. The project is currently one of the largest energy-efficient construction projects in northern Germany."
  },
  {
    "descriptionEnglish": "The Social Sciences Library of the University of Hamburg is located on the 3rd floor of the so-called 'horse stable'. It provides literature for the subjects of sociology, political science, journalism and criminological social research. The conversion from a purely open access library to a stacks library enabled a spatial reorganisation of the library. An open study environment with individual workstations for different types of learners replaces the former small-scale room structures."
  },
  {
    "descriptionEnglish": "The relocation of the main entrance to the centre of the building has meant that visitors are now led directly to the new information desk. The curved walls literally 'wash' them there. Passing the counter, visitors reach the offices in the controlled interior area. This is spatially defined by a set, large oval shape. Daylight shines through glass office doors, contributing to a pleasant working atmosphere. The skylights above the office doors can be opened individually for cross-ventilation."
  },
  {
    "descriptionEnglish": "The entertainment house with start-up centre accommodates four rehearsal stages, textile workshops and music rehearsal rooms on 5500 m². The building refers to its creative and dancing users with cantilevered and overhanging cubes. The head of the building with its large shop window allows deep insights into the ten metre high artists' stage. The façade was designed to resemble a woven fabric. The finely structured urban façade offers the eye a subtle play of colours."
  },
  {
    "descriptionEnglish": "The new fence at the entrance to the Neue Messe park wraps around the garden grounds like a sash. It consists of slats that play with light and shadow, demarcate and protect, while at the same time providing insight and arousing curiosity, because they are deformed outwards, as if nature were rebelling against their boundaries. The ambivalence of protecting the precious garden and emphatically inviting visitors is thematised by a ramp that stages the new access as an incision through the dense green façade."
  },
  {
    "descriptionEnglish": "New construction of a residential complex with 85 rental flats. Refurbishment and extension of a listed building in the heart of St. Pauli. Building gap closure with redensification in the inner block area. Share of 30% publicly subsidised housing."
  },
  {
    "descriptionEnglish": "The Inselpark indoor swimming pool was opened in April 2013 as a project of the International Building Exhibition. The resulting architectural features and energy specifications were realised by the architectural firms ASW for the façade design and bs2 for the general planning and interior architecture. Four different façades, including a 40 m x 8 m glass façade that can be opened, and a colour-coded and accentuated interior design underline the character of the sports pool."
  },
  {
    "descriptionEnglish": "For four multi-storey residential buildings from the 1950s, the aim was to develop a solution for higher utilisation by adding storeys to the existing buildings. Six single-storey flats and twelve two-storey maisonette flats were created. The realisation was not allowed to affect the special property of the existing building and had to be founded independently. The buildings were topped with a reinforced concrete structure in the form of a table. The superstructure was a lightweight construction made from prefabricated modules."
  },
  {
    "descriptionEnglish": "The AKK was founded in 1859 and is one of the largest paediatric clinics in Germany. The renovation and extension of the partly historical ensemble, which has been underway since 2004, includes the construction of the 'Lufthafen', the cafeteria, the renovation of the 'S-Haus' into an outpatient care centre and currently the extension of the operating theatres. The aim is to realise the functional requirements of a modern hospital operation in a listed building."
  },
  {
    "descriptionEnglish": "New construction of the Elbdeck residential and commercial building with around 100 high-quality flats on the banks of the Elbe, an underground car park with around 280 parking spaces forms the base, which also serves as a flood protection buffer, plus offices, restaurants and retail space on the ground floors and partly on the first and second floors. The chosen light red colour of the brick, which stands in friendly contrast to the white plaster surfaces, gives the Elbdeck Hamburg a Mediterranean flair and always appears cheerful - even on dull days."
  },
  {
    "descriptionEnglish": "The first city centre Ikea specialist store is spread over three storeys. The focus of the construction task was to develop a façade system that takes into account the needs of customers and residents alike.the basic theme for this is a barcode, defined by folded metal panels joined together like scales.depending on the point of view, the building appears colourful or neutral and thus combines the two contrasting objectives in one façade"
  },
  {
    "descriptionEnglish": "The design objective of this project was to interpret classic elements of the historic Palmaille development in a residential building with a distinctly modern feel. The pronounced physicality with its clearly incised openings, the stringent division of the façade and the varying depth achieved a sculptural emphasis analogous to the historic neighbouring buildings. The white-coloured façade, which extends over the sloping roof surface, is a striking design element."
  },
  {
    "descriptionEnglish": "The northern Deichtorhalle, which was built in 1912 and converted into the 'Halle für Aktuelle Kunst' by Josef Paul Kleihues in 1989, was completely renovated and reorganised. In terms of urban planning, the hall is now also open to the west with a new café, bookshop and cultural education rooms, and despite new climate and building physics requirements, the unique character of the entire hall has been preserved by creating differentiated buffer zones"
  },
  {
    "descriptionEnglish": "The main idea behind the design for the extension of the community centre was respect for Fritz Schumacher's listed building. The new building is seen as a complement to Schumacher's architecture. It blends in discreetly with the existing historical building, but is characterised by its architectural independence. Design motifs from the existing building have been reinterpreted and are expressed in the clear and functional clinker brick façade."
  },
  {
    "descriptionEnglish": "The building on the museum courtyard was fundamentally remodelled and spatially reorganised, and a new building was added. The old and new buildings were linked by a glass connecting structure. The extension follows the cubature of the old building, but reinterprets it. Dark brown copper covers the roof and façade of the new building and blends in with the industrial character of the former factory site: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB"
  },
  {
    "descriptionEnglish": "The building between the Hoheluftbrücke underground station and the Isebek has an eventful planning history. The winning design from 2007 for the Hoheluft kontor office building was rejected in a referendum. The mixed building concept that has now been realised comprises 30 student flats, 40 rental flats, a supermarket and a communal play area. With its clinker brick façade, the building is modelled on the neighbouring buildings from the 1920"
  },
  {
    "descriptionEnglish": "The new passive house building 'Haus Winter' closes a long-standing gap in a neighbourhood characterised by Wilhelminian architecture and combines two central requirements that at first glance appear to be mutually exclusive: On the one hand, the historic cityscape was to be complemented by a new building that blends in visually without a break and, on the other, a sustainable building was to be created that more than fulfils modern demands for energy efficiency and ecology"
  },
  {
    "descriptionEnglish": "Der Witwenball' is a stylish, cosy wine restaurant in the Schanzenviertel district. The name of the restaurant has a long tradition: until the 1980s, the popular dance hall 'Elfriedes Witwenball' existed on this site. The idea behind the project is 'a table for friends and friends of friends'. Visitors to the restaurant are whisked away from everyday life by an imposing Carrara marble counter, Emperado marble table surfaces, glamorous turquoise-coloured upholstery fabrics, the antique mirror wall and the elegant wallpaper with delicate cloud patterns: Giorgio Gullotta Architects"
  },
  {
    "descriptionEnglish": "The aim of the proposed development concept is to strengthen the continuity of the Sievekingdamm 'boulevard' by means of a stock-like, five-storey structure without any significant height accents, without interrupting it and clearly defining it spatially. At the same time, a smaller building is positioned compositionally in such a way that it follows the context of the block edge closure, but opens up to the neighbourhood and integrates and enriches it by means of a passageway from the 'Fuchsloch' to the 'Hofquartier'."
  },
  {
    "descriptionEnglish": "This houseboat design combines individual living on the water with the sustainable use of as few fossil resources as possible. The structure is divided into slices for functional zoning of the floor plan. The houseboat was designed as a classic timber frame construction on a reinforced concrete pontoon. In addition to the insulation of the shell, active systems were integrated and the storage of hot water and electricity through solar energy was included."
  },
  {
    "descriptionEnglish": "In the rooms of the houseboat, you should have the feeling of being on a boat. The sleeping area has therefore been lowered. The occupants 'dive' down to the 'bunks'. The living area, on the other hand, is at water level and can be opened up to the water via a large sliding door. By dividing the rooms into two levels, the separation into a more public and a private area and the accessibility of the site by bridge has been ensured."
  },
  {
    "descriptionEnglish": "The new building was constructed on the site of a former coffee roasting plant. A striking 25 metre high roasting tower was retained and integrated into the new overall ensemble in terms of design and function. The three-storey building surrounds the roasting tower with a meandering floor plan and forms two independent inner courtyards, around which light-flooded offices, teaching and event rooms and a spacious cafeteria with a lakeside terrace are arranged"
  },
  {
    "descriptionEnglish": "Redesign of the interior and the re-exposed south façade of the neoclassical hall church built in 1953-1955 on the historic site of the original St Michael's Church.' Architects: Architektur + Stadtplanung, Ewers Dörnen + Partner GmbH Guided tour: Klaus Dörnen, Architecture + Urban Planning, Ewers Dörnen + Partner GmbH"
  },
  {
    "descriptionEnglish": "An undeveloped plot in a mature villa area is rounded off with three flats in a villa-like townhouse. The house is committed to a clear cubic form canon that makes do with few formats and materials. The traditional dark clinker brick façade corresponds with the dark bronze tones of the metal windows and frames as well as the parapet elements. Inside the building, loft-like floor plans show that this construction task can also reveal surprisingly different solutions."
  },
  {
    "descriptionEnglish": "The Öjendorf cemetery is Hamburg's third main cemetery, the planning of which was begun by building director Gropp as early as 1930. The three cemetery halls from the 1960s no longer met today's requirements and were in urgent need of renovation. In the area of conflict between monument protection and increasing the attractiveness for funeral ceremonies, the architects B8 focussed on a careful renovation and preserved the halls as far as possible in their external appearance."
  },
  {
    "descriptionEnglish": "In the entrance area of the new residential quarter 'OthmarscherHöfe', the two residential buildings of the ALTOBA housing cooperative form the prelude to the new 'green centre' with 43 family-friendly residential units. The concept of a changeable floor plan design for changing living requirements is worth emphasising. ALTOBA was the first housing company in Hamburg to receive the 'Sustainable Housing' certificate from NaWoh (Association for the Promotion of Sustainability in Housing Construction) for this project."
  },
  {
    "descriptionEnglish": "Flowing forms as if frozen into ice; a ground floor whose climbing plants follow the amorphous lines; a rounded roof whose dormers introduce the movement like small waves: this unusual townhouse is the first building with a façade made of mineral material in northern Germany to stand next to the old buildings on the listed Zeißstrasse. And yet, with its classic structure, it blends in surprisingly harmoniously with the historic ensemble."
  },
  {
    "descriptionEnglish": "The musical theatre, newly opened last year by Stage Entertainment, dominates the view of the harbour edge opposite the Landungsbrücken bridges with its gleaming stainless steel façade. Behind it is a theatre building with up to 1,900 seats, a fully glazed foyer, an operations building with artists' dressing rooms, rehearsal rooms, offices, workshops, staff canteens and the 26-metre-high stage tower with a laced floor and iron curtain"
  },
  {
    "descriptionEnglish": "The new building is a residential building with 14 publicly subsidised residential units. The building project closes the corner of the Münzburg, which was destroyed in the Second World War and is a listed building. The new building was developed in close consultation with the listed building authorities. A particular challenge during realisation was the high noise pollution between the mainline railway and the busy Spaldingstrasse, which led to high noise protection requirements."
  },
  {
    "descriptionEnglish": "A music theatre has been built on the site of the Hamburg wholesale market, integrated into the existing building. Part of the existing industrial building from 1962 has been converted into a venue (music theatre with the possibility of use as a multi-purpose hall). The listed hall (architect: Bernhard Hermkes) is designed as a structurally undivided area. The foundation and structural requirements therefore posed major challenges."
  },
  {
    "descriptionEnglish": "The listed Rindermarkthalle was extensively modernised in keeping with its old and historically significant appearance. Among other things, the original façades were uncovered and the roof of what was once the largest self-supporting steel construction hall in Europe was repaired. Inside, the large market area has been freed from its former installations and restructured so that it now offers space for retailers, offices, a mosque and local clubs and artists."
  },
  {
    "descriptionEnglish": "From 2011 onwards, two loft buildings totalling 5,800 m² for creative service providers grew on Budapester Strasse. The planning objective was to develop buildings and spaces with a strong character that offer users inspiration and flexibility. Small differences such as bay windows, terraces or narrow balconies give the spaces on each floor an individual character. The purist interior was immediately in demand as a working environment: tenants quickly filled the ensemble with life."
  },
  {
    "descriptionEnglish": "The self-governing orchestra Ensemble Resonanz has found a new venue, the 'Resonanzraum Hamburg', in the bunker floor, which has been converted into a concert and rehearsal hall. the handling of the listed substance of the bunker, the need for the highest acoustic requirements and the tight budget have led to a reduction of the architectural interventions and installations to the essentials and created a new cultural venue for the combination of contemporary and classical music performances"
  },
  {
    "descriptionEnglish": "The new sculptural building is an addition to the former women's clinic, which was built by Fritz Schumacher and now forms the main part of the art and media campus of the University of Applied Sciences. With a clear distance to the main building mass and respect for the master builder Fritz Schumacher, but also in continuation, as a close connection of the new plinth building to the old building, old and new are to form a harmonious urban ensemble around the campus courtyard, also using brick as a material."
  },
  {
    "descriptionEnglish": "After the fire in the clubhouse in 2010, the decision was made not to renovate and, as the youth area was to be enlarged anyway, to build a new one on the same site. A special foundation was required for the basement below the water level. Sheet piling was used to pour a base of underwater concrete to prevent the building from floating. A watertight construction protects against water ingress."
  },
  {
    "descriptionEnglish": "The workers' housing estate in three-storey terraced construction with pitched roofs was supplemented by two new buildings, which took up the basic structural elements of the existing building, reinterpreted them in the sculptural head structures and combined them with the requirements of a highly energy-efficient passive house. A total of 75 residential units of different sizes and living arrangements provide a residential mix for singles, couples and families, thereby promoting the social mix of the Weltquartier."
  },
  {
    "descriptionEnglish": "A striking residential building with 20 residential units was built near Hamburg's Stadtpark, at the intersection of Barmbeker Strasse and Wiesendamm. The compact structure makes a bold gesture towards the busy road junction. Towards Wiesendamm, the two-storey staggered structure steps back slightly to respond to the slightly lower neighbouring building structure. The striking shape of the new building and the choice of red brick create a coherent urban image."
  },
  {
    "descriptionEnglish": "Built in 1898 as a three-storey townhouse, the detached house was completely renovated. Various alterations were removed: the façade, floor plan, storey height and interior fittings (doors, ceiling stucco, wooden floors, etc.) were uncovered and reconstructed in line with the historical design, while the steel structure of the top floor, which was added in 2000, was partially dismantled and fitted with a contemporary all-glass façade, creating a new open space in the roof"
  },
  {
    "descriptionEnglish": "The extension to the cafeteria is adjacent to a listed ensemble of post-war modernist buildings from the 1960s, designed by Paul Seitz. The new building is subordinate to this ensemble in terms of cubature and façade, yet is so independent that the existing building remains recognisable. Part of the new building slides into the existing break hall and remains recognisable there too. The interior of the dark cube surprises with white surfaces and a light-flooded, friendly spatial impression."
  },
  {
    "descriptionEnglish": "The most beautiful house on Palmaille, the 'Einfensterhaus' by Christian Frederik Hansen, serves as a reference for this interpretation of upper middle-class living. The challenges were the location in the area of application of a superseded implementation plan, a design statute, a social conservation ordinance, above a suburban railway tunnel, in a closed development with unrestricted building concepts, on a noisy street and exceeding the specified gross floor area by 140 per cent."
  },
  {
    "descriptionEnglish": "Neue Mitte Altona' covers a planning area of around 30 hectares, which is located directly north of Altona railway station in the district of Altona and extends northwards to the railway bend on Stresemannstrasse, encompassing the railway station tracks and the former Altona goods station. Around 3,600 flats, shops, green spaces and public facilities are being built here. The challenge of this project is to create a neighbourhood and connect Ottensen and Altona Nord."
  },
  {
    "descriptionEnglish": "The building was planned in 1928 under the name 'Haus der Jugend' as a state trade school by Gustav Oelsner and built until 1930 - a clearly structured reinforced concrete skeleton building with striking copper panelling. After the war, the auditorium was converted for the Altona Theatre. The challenge consisted of recording and planning the existing structure during the ongoing extensive refurbishment, securing the preserved components and designing new fixtures in line with the historical design."
  },
  {
    "descriptionEnglish": "The listed brick building (1847, Theodor Bülau) of the Patriotic Society was revitalised by Joachim Reinig between 2012 and 2016: The development concept centred on the reopening of the 'Zum alten Rathaus' restaurant, the urgently needed structural protection, the uncovering of the neo-Gothic pillared room, the restoration of the 1950s interior design and new lighting concepts"
  },
  {
    "descriptionEnglish": "One of the guiding pedagogical principles of this seven-group daycare centre is early aesthetic education, which has been translated into an architectural language that can be experienced by children and adults alike. A specially developed modular furniture system serves as a thematic guide through 1,000 square metres of space. Borrowing from classic industrial architecture, everything from the children's chair to the expansive play platform has been specially designed. The centrepiece is the children's studio with a historical printing press."
  },
  {
    "descriptionEnglish": "The 'PETRA-III Extension North & East' experimental halls were built as an extension to the neighbouring PETRA-III hall, which was already at full capacity. They were developed in a technical environment that has been constantly changing and rapidly adapting to the requirements of physics experiments since the 1960s and fulfil a wide range of physics requirements, such as dimensional accuracy, vibration decoupling and radiation safety."
  },
  {
    "descriptionEnglish": "In the former school building of the Uhlenhorst Barmbek grammar school - known as GUB for short - forty flats were realised for the building cooperative FLUWOG-NORDMARK eG and the building cooperative 'Kekse' - all individually planned for the residents. The building was completely renovated and converted into a passive house. Today, the building is a residential building that still shows its history as a school building."
  },
  {
    "descriptionEnglish": "The listed villa from 1924, located on the banks of the Elbe in Blan kenese, has been completely renovated and extended with a new section. With the terraces in front, which are staggered to match the slope, the interior and exterior spaces merge seamlessly into one another. All levels offer views of the Elbe. This required intensive architectural and technical elaboration and special detailed solutions."
  },
  {
    "descriptionEnglish": "The new building of the Centre for Applied Aeronautical Research is located on the Steendiek Canal in Finkenwerder. As a technological research and development centre for the civil aviation industry, the ZAL forms the interface between science and industry. More than 25,000 square metres of floor space provide room for around 600 workplaces: Office and laboratory space, workshops, auditorium, canteen and a foyer with an innovation marketplace.Architects: PSP Architekten Ingenieure Landscape architects: Mertins | Hamburg | LandschaftsarchitekturStructural planning: Weber - Poll Ingenieurbüro für Bauwesen GbR Guided tours: Michael Krämer and Ulrich Joachim, PSP Architekten Ingenieure; Hermann Poll, Ingenieurbüro Weber - Poll"
  },
  {
    "descriptionEnglish": "The Lokstedter Damm all-day school has a special focus on mentally and physically impaired children and consists of a complex of four school buildings with a gymnasium and spacious playgrounds and sports grounds. The new two-storey building houses four classrooms, each with adjoining differentiation rooms and ancillary rooms. The classrooms are orientated along the southern boundary of the site, while the entrance area in the west opens up to the surrounding school buildings."
  },
  {
    "descriptionEnglish": "The building is designed as a multi-layered urban building block and combines living and working for special users under one roof. Well-designed retail spaces on the ground floor with their galleries offer flexible utilisation options. Office space is located on the 1st and 2nd floors. Above this, three storeys including building communities are organised around their own communal areas. Attractive penthouses with roof terraces are located on the top floor."
  },
  {
    "descriptionEnglish": "The Cinnamon Tower was conceived as a free-standing campanile - a pin on a piazza was the vision of BOLLES+WILSON in the competition for the 'AltesHafenamt' site in 2006. A tower was not part of the competition programme, but the jury recognised that it anchored and made visible the public functions around the only remaining historic building between the megablocks of the Überseequartier. The listed Old Harbour Office was converted into a hotel."
  },
  {
    "descriptionEnglish": "The Table - the restaurant's name says it all. The centrepiece of the impressive, high-ceilinged room is the orga nically curved Chef's Table made of dark cherry wood, whose curved shape provides a view of the kitchen from every seat and enables both stimulating table talk and quiet enjoyment. The colour, material and lighting concept complement the inviting effect of the 'table', and specially designed acoustic elements made of felt, the 'wings', ensure perfect acoustics."
  },
  {
    "descriptionEnglish": "The urban planning specification of the block development is varied by a differentiated row of five individual houses from the Bergedorf Bille building co-operative. In analogy to the brick architecture of the Speicherstadt, the façades create an ambience that is both sophisticated and cosy. They interpret the constructive and decorative character of this building style in a contemporary way. A daycare centre on the ground floor makes living here attractive for families. 15 apartments were built as WK Efficiency House 40."
  },
  {
    "descriptionEnglish": "The Hansaterrassen residential neighbourhood is located in the immediate vicinity of the historic Hansaburg (1913-1915), which was formerly used as a paper factory and is now partly a listed building. The neighbourhood is based on the urban planning conditions. By incorporating the typical Hamburg canal-side buildings, a uniform overall ensemble with the Hansaburg was created. The individual buildings and their staggered positioning have given all residents a clear view of the water."
  },
  {
    "descriptionEnglish": "The design of the floating office is reminiscent of old harbour berths, which used to be used for workshops and offices in Hamburg's port area. In addition, the contrasts of the surroundings have been incorporated into the design and reflected in the choice of materials. The used wood stands for the rough charm of the neighbouring workshops and backyards, the metal façade in gold look for the neighbouring business world of Hammerbrook with its high-quality offices."
  },
  {
    "descriptionEnglish": "The student accommodation building on Schellerdamm strengthens the development of Harburg's inland harbour into a lively urban quarter. The division of the large structure into individual buildings structures the street line analogue to the Fleethaus opposite. The open access system serves as a communicative structure across all levels. The kitchens of the apartments can be accessed from the outside. The result is a spacious communal ambience that avoids the typical dormitory character."
  },
  {
    "descriptionEnglish": "'The building is a double-locked half-timbered structure with three floors and a double-stud inner frame. At its original location, the building (...) represented the type of eaves-standing granary, which was in rare contrast to the common gable-standing granaries in Hamburg.' (Expert opinion on the monument value, Dr Christine Onnen8/2008) The history of construction, relocation and renovation as well as the changing uses can be read from its construction."
  },
  {
    "descriptionEnglish": "The point block in Ifflandstrasse, not far from the Alster swimming pool, houses 39 predominantly 2- or 3-room flats and is characterised by its high quality in terms of materials and design. The cubic building, located within a park, has six full storeys and a staggered storey. The floor-to-ceiling windows in the flats provide far-reaching views and offer an appealing quality of living. The high quality of workmanship is also evident in the detail of the interior fittings."
  },
  {
    "descriptionEnglish": "The energy-efficient façade renovation of the buildings of the Fluwog Nordmark eG building co-operative pays tribute to the prefabricated structures with their clear lines, the varied design of the building sections and the excellently proportioned large forms. Clear, organised structures, surrounded by lush greenery, provide people with plenty of space, light and outdoor space: CARSTEN ROTH ARCHITEKT"
  },
  {
    "descriptionEnglish": "With the KfW 40 plus semi-detached house, the goal of cost-effective construction of high-quality everyday architecture is realised in accordance with the IBA concept of 'living close to nature'. The design allows for a variety of living forms, from conventional floor plans with an additive spatial structure to open floor plans with air space and visual connections. The compact structure has a 'monolithic effect' with dark clinker brick and a flat roof without overhang, with subtle structuring of the perforated façade surfaces by means of ornamental relief band"
  },
  {
    "descriptionEnglish": "The large Hohenhorst housing estate was built in the 1960s, and many of the areas in the associated park that were once elaborately designed, such as large water features, have been dismantled over the decades. The trees that have grown up in the meantime form a dense green framework which, however, hardly allows any visual connections between the park areas. As part of the 'social city' urban development programme, it was possible to rediscover old and new qualities and develop the park back into the green centre of the neighbourhood."
  },
  {
    "descriptionEnglish": "The detached house with a large studio and four separate garden courtyards, realised by the architect for his family in 1960, stands between the Elbe and the upper lighthouse in Tinsdal. The interior of the timber-framed building extends over two storeys in parts; downstairs they are bright and open to the garden, while upstairs there are retreats, reading rooms and bedrooms accessible via spiral staircases and a bridge. Walls running to the outside create generous, wide or intimate indoor-outdoor spaces."
  },
  {
    "descriptionEnglish": "The station on Rissener Ufer, directly on the Elbe beach, replaces the small station without sanitary facilities that has existed since the 1970s. In addition to the special, exposed location, the following special features had to be taken into account when designing and planning the project: Construction site operation in the flood zone of the Elbe with difficult access (sandy ground, nature reserve), pile foundations, modular container construction, media supply (water, electricity, etc.) and extensive user requirements."
  },
  {
    "descriptionEnglish": "Apartimentum' is a newly constructed residential and commercial building on Mittelweg in Hamburg-Rotherbaum that has retained its Wilhelminian-style façade. The existing façade was supplemented by a two-storey roof structure, the window bands of which were derived from the principle of a barcode. The new building faces the inner courtyard with a modern façade. The client had the building consistently developed as a smart home - the house can be operated digitally from the entrance door to the flat fittings."
  },
  {
    "descriptionEnglish": "As part of the modernisation of the Hamburger Kunsthalle, WES LandschaftsArchitektur was commissioned to redesign and upgrade the outdoor area. A new promenade was created as a footpath at the level of the Kunsthalle building. This was equipped with seating, planting and a barrier-free connection to the Alster. The retaining walls along the Glockengießerwall were planted with ivy to give the Kunsthalle its historic, green base."
  },
  {
    "descriptionEnglish": "The historic gymnasium was once the largest and highest room in the entire building and has been revitalised as a central exhibition and special area. The measure forms the central building block for the new conception of the museum from the master plan drawn up by the architects and consists of the dismantling of the 1950s fixtures, the restoration of the room connections from the time of construction, the recreation of the windows in their original size and the development of a utilisation and lighting concept"
  },
  {
    "descriptionEnglish": "The listed building was reopened as the Reichshof Hamburg CURIO by Hilton in July 2015 after extensive refurbishment. The aim was to revitalise the historical style elements, taking into account the listed building status, while at the same time adapting the technology to the latest standards. The public areas and rooms were restructured. The façade elements and the canopy were renovated and the office gallery was also dismantled to restore it to its original state."
  },
  {
    "descriptionEnglish": "Family-friendly housing construction with residential-compatible commerce in the urban core area, conversion of existing school buildings and redensification through typologically mixed new buildings at the interface between the middle-class residential neighbourhood and the entertainment district"
  },
  {
    "descriptionEnglish": "The aim of the Klubhaus St. Pauli is to complement the live music offerings on the Reeperbahn and to make the nightlife area even more attractive for visitors with its diverse cultural uses. The facade of the clubhouse was designed under the premise of rethinking the integration of media into the architecture. Specially designed metal grid modules, equipped with LED technology, are arranged on different levels in front of the actual building skin and generate a three-dimensional topography."
  },
  {
    "descriptionEnglish": "An extension was planned for the Anton-Rée-Schule primary school in Allermöhe (original building by Hensel + Bechtloff Architekten) with a canteen/multifunctional room, classrooms and areas for all-day supervision in order to merge the school's two former locations. The building is characterised by a wide-span timber truss construction that supports the roof of the canteen, large areas of glazing and an elevated classroom wing, creating an open and transparent ground floor."
  },
  {
    "descriptionEnglish": "Block III of the former Viktoria barracks is the remaining part of a former block-forming Prussian complex, which was built between 1878 and 1883.' After many different uses in the past decades, which led to the demolition of large parts of the ensemble and the diverse reshaping of the remaining building, the building has been renovated, converted and extended since 2016 with the aim of creating space for a wide range of artistic and cultural activitie"
  },
  {
    "descriptionEnglish": "The headquarters of the long-established Hamburg Süd shipping company has been thoroughly renovated and extended by a new 7-storey office building and a 2-storey underground car park. The refurbishment measures for the listed building ensemble (1958 to 1964), designed by architect Caesar Pinnau, include an energy-efficient refurbishment and the renovation of the façades. In consultation with the conservation authorities, all façades were removed and the buildings were gutted down to the load-bearing parts."
  },
  {
    "descriptionEnglish": "The striking Spiegel-Verlagshaus and IBM-Hochhaus buildings were erected by Werner Kallmorgen between 1965 and 1969 as an expression of the new urban self-confidence of the post-war period, following the ideal of 'flowing space', as the visual end point of the east-west street. The interior of the Spiegel publishing house was designed by the Danish designer Verner Panton. After the Spiegel publishing group moved out, the building was refurbished as a listed building."
  },
  {
    "descriptionEnglish": "The new trade school is located in the immediate neighbourhood of a listed school building by Fritz Schumacher. The planning by Spengler - Wiescholek was based on a competition design by Renner-Hainke Wirth. The result is a spacious, light-flooded building with rooms centred around a central, multi-storey hall with adjoining canteen and assembly hall. All levels are reached via an open staircase and finally a lounge integrated into the air space."
  },
  {
    "descriptionEnglish": "In a third construction phase, the waiting and condolence rooms, the wings of the chapel forecourt, were remodelled and upgraded in terms of design. Previously, the chapel built in the Expressionist style (1927, architect Winkelmann) and the farewell rooms (1962, architects Grundmann + Sandtmann) were renovated by Stölken-Schmidt Architekten in line with the preservation order. An unusual ensemble of different architectural styles characterises the extensive memorial landscape at the Blankenes cemetery."
  },
  {
    "descriptionEnglish": "The listed brick building from 1911 was planned by Albert Erbe. The refurbishment was intended to preserve the characteristics of the historic façade with its brick and shell limestone decorations true to the original. The starting point for the design of the interior was the colour scheme of the listed building. This was reproduced in the entrance hall and translated into a modern colour concept in the other areas."
  },
  {
    "descriptionEnglish": "In a hidden courtyard location on the Eppendorf market square, new residential buildings have been developed on the site of a former sweet wrapper factory to complement the existing old buildings. In the past, the site was almost completely built over, but now individual houses form a multi-layered, inner-city ensemble that seems to be completely removed from the hustle and bustle of the city due to its location."
  },
  {
    "descriptionEnglish": "The old building was built in 1929 by senior building director Fritz Schumach in a modern design with a flat roof and horizontal ribbon windows. In 2006, it was extended to include a cafeteria. This was followed by a complete refurbishment of the old building and a new building with learning zones (compartments) and a sports hall. Special features of the renovation of the old building are the restoration of the colour concept in the corridors, the music hall and the assembly hall in keeping with the historic style, with modern ceiling decoration and the activation of basement areas."
  },
  {
    "descriptionEnglish": "The Elbphilharmonie is not just a house for music with a concert hall for 2100 and a chamber music hall for 550 visitors. The two superimposed buildings of the Kaispeicher and the Philharmonie also house a dense mix of urban uses: rehearsal rooms, flats, bars, a restaurant, a hotel, a shop and car parks. The plaza, a terrace with a view over Hamburg and the harbour, is open to everyone - as a new addition to the city's cultural and everyday life"
  },
  {
    "descriptionEnglish": "In 2014, construction work began on the new extension to the Heinemann Bros. headquarters in the Magdeburg harbour area. As an addition to the existing buildings, the new building harmoniously completes the ensemble as a third striking structure, incorporating the material of the existing brick and the height development of the neighbouring buildings, while other historical elements were reinterpreted. The new building was realised in accordance with the requirements of the 'Sustainable Building in HafenCity' gold standard"
  },
  {
    "descriptionEnglish": "As the central green space in HafenCity, Lohsepark, with its open lawns and over 530 trees, fulfils important urban, social and ecological functions. 550 metres long, stretched between two water areas, the open space concept includes two basic ideas: a visual axis from water to water and a spatial gradation in three height levels. The 'denk.mal Hannoverscher Bahnhof' memorial integrated into the park commemorates the deportation of 8071 Jews, Sinti and Roma between 1940 and 194"
  },
  {
    "descriptionEnglish": "New construction of a residential building with 114 residential units as publicly subsidised housing. The façade facing Sonninstrasse has a classic façade structure and is divided into five rhythmic units by sculptural, physical projections, which create a subtle interplay of large cubatures. In addition to the generously glazed entrances, each of the five building units has a differentiated accentuation of the entrance area, which mark five independent addresses through their variance."
  },
  {
    "descriptionEnglish": "The 9-storey hybrid building is located next to the former chocolate factory of the historic Sonninhof. The mix of residential, commercial and car park uses is reflected in the façade. A special feature here is the red clinker brickwork, which was designed as a filter wall in front of the 4 to 5-storey car park areas. A green inner courtyard is concealed behind the U-shaped structure at 4th floor level."
  },
  {
    "descriptionEnglish": "New construction of a residential complex in an inner-city context The project is divided into three buildings, which were planned by three Hamburg architectural firms. ThüsFarnschläder Architekten planned House 3 with 129 residential units in a direct waterside location as well as the entire basement for Houses 1 and 3 with underground car park and ancillary areas. The project was built in solid construction and with increased foundation costs."
  },
  {
    "descriptionEnglish": "Leser KG is the largest manufacturer of safety valves in Europe and one of the leading companies in its sector worldwide. After demolishing all the existing buildings, a new headquarters was built in two sections on the company's original site in Wendenstrasse. The inner courtyard between the office building and the technical test stand forms the new company campus facing the central canal with a sophisticated waterfront design. The open design of the building is intended to support an open corporate culture."
  },
  {
    "descriptionEnglish": "The chessboard-like arrangement of the buildings is decisive for the urban structure of the residential area. The shape of the individual buildings is primarily determined by the arrangement of the roof ridge across the diagonal of the building. This results in sloping eaves on all four sides of the buildings as a design-defining element. The geometric peculiarity of the buildings can also be experienced inside in the form of open and spatially highly individualised gallery flats."
  },
  {
    "descriptionEnglish": "The office block forms the southern end of the former embankment suburb at the intersection of Außen alster and Wallring. The competition design byAPB. Architekten was supplemented by the design of Büro Riemann. The Kontorhaus ensemble with two courtyards forms an urban city block with seven storeys of office space as well as restaurant and retail areas. The underground car park is four storeys high."
  },
  {
    "descriptionEnglish": "The Sophienpalais was built in 1935 and served as a military administration building. The building, which impresses with its reduced, neoclassical style and symmetry, was converted into high-quality living space. ksg architekten and stadtplaner gutted and modernised the Sophienpalais in close consultation with the conservation authorities. The surrounding façades were retained. Only the south façade was renovated and given a modern glass façade in the area of the flats, supplemented by loggias and design façade elements with an ornamental character."
  },
  {
    "descriptionEnglish": "On the site of the former Christian Förster-Straße primary school, the newly founded Hoheluft secondary school has been created from the old school building and the extension. In its architectural design and layout, the new building makes reference to the old building and adds classrooms, specialised classes, an assembly hall, an all-day area with a kitchen and two double sports halls in a stacked design. An innovative floor plan enables the flexible combination of rooms and multifunctional uses."
  },
  {
    "descriptionEnglish": "In Hohenfelde, close to the Alster swimming pool, 160 new flats have been built on a former school site. A total of five buildings, planned by four different architectural firms, are grouped around a central urban park in which valuable trees have been preserved. The neighbourhood is largely closed off from the busy Mühlendamm and thus protected from noise. The overall urban planning is based on a competition held in 2010."
  },
  {
    "descriptionEnglish": "Two aspects gave the house its special shape: the plot is characterised by an old stock of trees. The aim was to integrate the building gently between the trees. The client is a concert pianist of Japanese origin. The location of the grand piano, its visibility and audibility during rehearsals and performances, therefore formed the starting point for all interior design considerations. In addition to these special requirements, the house serves as a home for a family of five."
  },
  {
    "descriptionEnglish": "The 'Unter den Linden' project is creating a new residential quarter with more than 450 residential units on the park-like grounds of the former Ochsenzoll Clinic. The historic hospital buildings are being completely gutted, refurbished, provided with spacious balconies and terraces and converted into high-quality condominiums. Several new buildings, some of them designed by Störmer Murphy and Partners, blend harmoniously into the ensemble of listed buildings. Three other architectural firms are involved in the neighbourhood."
  },
  {
    "descriptionEnglish": "With the 'Unter den Linden' project, a new residential neighbourhood is being created on 11 hectares on the site of the former Ochsenzoll hospital dating from 1891. The listed ensemble of hospital buildings and pavilions in the spacious park was repurposed and densified. Former patient gardens were turned into private gardens, with park-like structures such as impressive large trees, avenues of lime trees and diverse planting being preserved or added to and made accessible to the public."
  },
  {
    "descriptionEnglish": "The Gängeviertel was occupied in August 2009 by the 'Komm in die Gänge' initiative by around 200 artists and creative people in order to save the buildings from decay and demolition. The first three renovated buildings Caffamacherreihe 37-39, 43-49 and the socio-cultural centre 'Fabrique' at Valen tinskamp 34a, the resident-oriented planning and implementation process, the history of the Gängeviertel and the handling of the listed buildings are presented."
  },
  {
    "descriptionEnglish": "The basic idea of the former senior building director Hebebrandt to create a ring of high-rise buildings around the inner city was realised on the Esplanade in the 1960s with two high-rise buildings. The new high-rise complements this ensemble, taking up the cubature of the former BAT high-rise and reaching the height of the Finland high-rise. Particular attention was paid to the design of the narrow sides, which take up and transform the façade design of the BAT tower block."
  },
  {
    "descriptionEnglish": "The Alsterarkaden 27, Neuer Wall 43 and Neuer Wall 41 buildings were designed in the 1950s by the architect Godber Nissen and are considered a typical ensemble of the period. Both buildings have been extensively refurbished in recent years in consultation with the monument protection authorities"
  },
  {
    "descriptionEnglish": "The award-winning crèche (BDA Prize Hamburg 2017 and Shortlist Architecture Prize 2017 of the German Architecture Museum) is embedded in nature at the edge of the forest and the building offers a variety of visual references both inside and outside. A permeable wall connects the different functions via the communal interior space. The timber frame construction is clad with natural larch panelling and generous areas of glass. These allow surprising insights into the house."
  },
  {
    "descriptionEnglish": "The Rissen district school was given a new school building on the site of the Rissen grammar school. Both schools share the campus and have been supplemented by a joint assembly hall and canteen building. Two schools at one location lead to synergy effects in terms of space and pedagogy. The grey and earth-coloured concrete slabs of the existing school buildings were contrasted with coloured façades with pixelated colour surfaces."
  },
  {
    "descriptionEnglish": "A new five-star superior hotel is being built on the site of the former InterContinental Hotel on the Outer Alster. The design by Störmer, Murphy and Part ners (interior design in collaboration with designer Mattheo Thun, Milan), which came first in an international competition, has been under construction since 2014 and 'The Fontenay' will open in autumn 2017 and is set to be at the forefront of the German luxury hotel industry. The six-storey solitary building blends harmoniously into the park-like grounds with its flowing lines."
  },
  {
    "descriptionEnglish": "The former residential palace was built in 1896 according to the plans of architect Semmy Engel in the university district of Rotherbaum. The room layout typical of the construction period was retained through all phases of the change in use. Since 1948, the building has been used by the Law and Art History departments and later by the university administration. Following refurbishment, restoration and redesign, the House of Business Administration has been available to its new users since 2016."
  },
  {
    "descriptionEnglish": "A columbarium was created in the church built by Jörn Rau in 1979 and in the inner courtyard, while the church continues to be used for parish services. The urn graves were grouped together in blocks, the dimensions of which do not disturb the effect of the large church interior, even from the seating position of the faithful. In the outdoor area, the 'paradise', further urn blocks and planted bench blocks are grouped around the 'eternal ashes'."
  },
  {
    "descriptionEnglish": "A central entrance from the 'centre of the ensemble' was developed through extensive renovation and extension measures at the museum. To this end, the original main entrance of the original building was reactivated and adapted. The integration of an auditorium as well as ticketing, cloakrooms and a museum shop were part of the planning brief, alongside the modernisation of the depot rooms and the redesign of the collection rooms"
  },
  {
    "descriptionEnglish": "The climate model neighbourhood comprises 14 owner-occupied apartments, 27 terraced houses and 8 semi-detached houses, with pitched roofs and brick and timber cladding on the façades that blend in with the rural surroundings of the suburban location. The life cycle assessment for this residential complex shows that the use of recycled and sustainable building materials saves over 40 % energy. The centrepiece of the innovative energy concept is a solar ice storage system."
  },
  {
    "descriptionEnglish": "The new classroom building on Opitzstraße fits in between the listed Johanneum School of Scholars by Fritz Schumacher and the Forum from 2007, with terracing to the north maintaining a respectful distance from the old building and part of the built-up break area remaining usable for pupils via open staircases. Inside, too, there are close links between the necessary staircases and the corridors in front of the classes, creating special spatial qualities"
  },
  {
    "descriptionEnglish": "Conceived in the 1970s as a poetic place of tranquillity, the 'topographical landscape' of Gerhart-Hauptmann-Platz still decelerates city life today. The design goal of creating Hamburg's first square with light trees was fulfilled by islands of plane trees, which have turned into a 'forest' due to a lack of trimming. Innovative, movable seating elements, round benches and water reliefs, some of which, like the pavilion, have been dismantled, served to promote user interaction for the time."
  },
  {
    "descriptionEnglish": "The Rathausmarkt was created from the winning design of an open national competition. The sequence of spaces created in the 19th century - Binnenalster, Kleine Alster, Rathausmarkt - was emphasised by the new staircase along the Kleine Alster and given a higher quality of stay. The square is characterised by the large open space in front of the town hall and the arcades opposite. The Rathausmarkt is a place to linger, for everyday use, for demonstrations and also a place of representation."
  },
  {
    "descriptionEnglish": "The requirements of the teaching and research operations had to be harmonised with the scale of the surrounding area, primarily villa buildings. In addition to the administration building for teaching and research with lecture theatres, library and course laboratories, the cultivation greenhouses and the 'Herbarium Hamburgense', a supply building for the botanical garden was built. The two lower storeys of the building were clad in red brick. The upper storeys in steel and glass recede into the background."
  },
  {
    "descriptionEnglish": "The community centre was the first building in the centre of the new district of Steilshoop. The parish hall, youth centre, flats and a 'hortus conclusus' are arranged around the central prayer room like a cross. The architecture follows Scandinavian influences in the use of blue architectural ceramics and wood as well as in the interior design. The altar, cross and lights, lectern and offering sticks are the joint work of the architect and the goldsmith and silversmith Alfons Werner."
  },
  {
    "descriptionEnglish": "The event consists of an introductory lecture in the district office on the historical development of St. Georg and the history of urban renewal from 1978 to the present day and a guided tour through the district, which shows visitors the different worlds of the district - Lange Reihe - Hansaplatz - Steindamm - and explains individual redevelopment projects (renovation of old buildings, new housing construction, street and square design) and, among other things, the topic of citizen participation"
  },
  {
    "descriptionEnglish": "The lack of affordable housing in Hamburg is a particular problem for students. In order to realise affordable housing, problematic and therefore inexpensive plots of land, such as the one here in a noisy location, must be qualified through clever urban planning and architectural concepts. The new Studierendenwerk Hamburg building with 266 places in a wide variety of individual housing forms is a pioneering project at the gateway to the new Oberbillwerder district."
  },
  {
    "descriptionEnglish": "An old beech tree and St. Peter's Church characterise the small plot in Schmarjestraße in Altona, which has become a place for a building community with very diverse living concepts: studio apartments, lofts with roof terraces, vertical libraries and a patio in the basement. The five flats are designed according to the townhouse principle, so they each have their own individual entrance at ground floor level and are primarily organised over several storeys."
  },
  {
    "descriptionEnglish": "The building, which faces onto three sides, is located in the historic centre of Hamburg. The existing building from the 1980s, which was getting on in years, has been given a fresh and modern look thanks to the remodelling work, without the basic structure of the building being essentially changed. The characteristic bay window structure was retained. The sloping roof shapes were replaced by usable terraces. The building was also given an additional storey in the form of two penthouse flats."
  },
  {
    "descriptionEnglish": "The Kunst am Bau competition entry 'Prospekt' realised at the St. Nikolai memorial is an installation that stages the sculptures of St. Nikolai. Through two forms of presentation, by day and by night, the visitor is given insights and views of the sculptural decoration of the tower"
  },
  {
    "descriptionEnglish": "More than ever, dental practices are looking for ways to attract patients as customers. The threefold practice, LS smart LS kids LS kieferorthopädie, required the combination of a functional room concept, high-quality design and technology. In a four-month planning and construction period, the required space was reduced through skilful furniture design. Customers are welcomed at eye level and the materials and lighting have been designed with a hotel atmosphere in mind."
  },
  {
    "descriptionEnglish": "Requirements such as inclusion and all-day operation made it necessary to extend the existing school for classrooms, cafeteria and administration. The school's didactic transparency concept found its structural equivalent in a deliberately open-plan building with numerous passages, entrances and exits. The light-flooded hall with a transparent foil cushion roof serves as a new central meeting place, supplemented by various communication and retreat areas such as the library with roof terrace."
  },
  {
    "descriptionEnglish": "Flexible utilisation, home education and individual learning spaces are the core themes of the Blankenese district school. The newly designed foyer with canteen, rooms for music, art and drama as well as a library are the new centrepiece of the extension. Open-plan areas, mobile partition walls, customised fixtures and furniture give it a studio-like atmosphere. The new classrooms for the lower school are housed in the three-storey classroom block and are also accessible from the foyer."
  },
  {
    "descriptionEnglish": "The new building for the Eimsbüttel vocational school is an extension to a listed building by Fritz Schumacher (1910). The new classroom block adjoins the risalit of the historic building and is set apart by a discreet glass joint. The façade quotes the historic clinker brick architecture in terms of materiality and format. With its room height, the cafeteria is a special feature in Hamburg school buildings. The classrooms are designed as new learning environments."
  },
  {
    "descriptionEnglish": "Osterstraße is the lively centre of Eimsbüttel - a colourful mix of retail and restaurants. Nevertheless, it was getting on in years, with the basic features of the street design dating back to the 1950s/1960s. A need for an urban street flair had become clear in the public consultations. The opportunity arose for a complete reorganisation, whereby the familiar traffic planning pattern of the carriageway as the main surface and the pavement as a secondary surface was developed in reverse here."
  },
  {
    "descriptionEnglish": "The design is characterised by the 126-year-old hornbeam standing in the entrance area. It forms the leitmotif for the entire design 'the tree project' and is the soul of the new building. The building is centred around it and is open, light-flooded and spacious. In addition to the high-tech areas, there are always niches ready to offer the 'little patients' and visitors a sense of security and trust."
  },
  {
    "descriptionEnglish": "Farmsen Grammar School has always been perceived as a 'school in the countryside'. The task was to maintain this quality despite the partial demolition of the existing building and the construction of the new three-storey building. The new building has the shape of a right-angled Z. While the short sides of the building house the year groups, the centre section accommodates all-day and communal areas as well as almost all subject areas. Large glazed shafts bring daylight from the roof into the common rooms on the upper floors and into the assembly hall and canteen on the ground floor."
  },
  {
    "descriptionEnglish": "The former harbour areas are being transformed into a new, maritime urban space - the largest inner-city urban development project in Europe. The result is a mixed-use urban space that brings people closer to the water. Lots of greenery and water form the identity of the diverse locations, the Mediterranean design creates direct links between promenades, streets, squares, parks and the water - like a changing landscape along the quays, which are characterised by people instead of ships."
  },
  {
    "descriptionEnglish": "The design of the youth and family hotel in Baakenhafen harbour focuses on an impressive spatial experience for guests. The rooms of the environmentally certified hotel are characterised by different levels, diverse views and vistas down to the water. The fantastic location on the harbour required sophisticated technical planning. Flood protection gates on the harbour side and a high level of soundproofing due to the connection to the underground and Versmannstraße had to be taken into account."
  },
  {
    "descriptionEnglish": "With its angled shape, the new building takes up the alignment of the existing rows of houses on the one hand, while on the other hand it is orientated towards the course of the street. At the transition from the 'Fritz-Schumacher-Siedlung' to the northern 'Gartenstadt Langenhorn-Heidberg' - which was created in the spirit of the 'loosened and structured city' proclaimed by the then Chief Building Director Hebebrand - it sets an accent that refers both to the current development of the city and to its urban planning history."
  },
  {
    "descriptionEnglish": "The Oberpostdirektion was built between 1883 and 1887 and was added to the list of monuments in 1997. The new design has retained the historic façades and stairwells as well as the iron hall. On a new underground car park, the hall is staged as a new connection to the east building. The structure on Gorch-Fock-Wall is supplemented by a glass extension, as was already realised on the Ostbau. Towards the Dam Gate Wall, the building was extended by a five-storey office structure, half of which cantilevers over the hall."
  },
  {
    "descriptionEnglish": "The Christianeum was built between 1968 and 1971 according to plans by Danish architects Arne Jacobsen and Otto Weitling. The exterior and interior of the building, including the furnishings, are listed buildings. A new library was created for the valuable book collection, based on a donation from the school's founder, Christian VI, King of Denmark, by extending a high basement and reorganising the rooms. At the same time, the interior of the school was completely refurbished."
  },
  {
    "descriptionEnglish": "The building is located on a main road with an adjacent railway line and is subject to considerable noise emissions. Against the background of the scarcity of land in cities, the project shows that the topic of 'noise protection in residential construction' can be implemented in a cosy and high-quality way. The existing neighbourhood was significantly upgraded by closing the block and a quiet inner courtyard was created. The redensification has thus also created great added value for the neighbourhood."
  },
  {
    "descriptionEnglish": "The aim of the remodelling of the library of the listed University of Fine Arts was to expand the content and space on offer. By adding additional functions through fixtures and furniture, which are based on Fritz Schumacher's design in terms of form and materials, the existing building was sensitively continued. In the large reading room and the former stacks, two very different working environments were created with a variety of new utilisation options."
  },
  {
    "descriptionEnglish": "A new depot for 32 office and field staff has been built on the site of the 'International Garden Show 2013'. An administration building and sheds are available for future park management in the building complex, which was completed in 2017. The buildings were constructed entirely using a timber frame construction. The craftsmanship details of the exterior and interior façades as well as the furniture and workplace fittings can be described as exemplary."
  },
  {
    "descriptionEnglish": "Woodie is currently the world's largest residential project in modular timber construction and offers micro-apartments for 371 students. As part of a new residential neighbourhood in Hamburg-Wilhelmsburg, it builds on the experimental character of the IBA 2013. The 20 square metre flats, including their fixtures and fittings, were prefabricated entirely from solid wood in Austria and assembled in Hamburg within a few months."
  },
  {
    "descriptionEnglish": "The Altona parcel post office was built in the 1970s on the site of the former Kaltenkirchen railway station. The artistic perspective of WES & Partner significantly characterised the open space design with its curved topography, meandering bricks and individual, expressive art objects. In 1972, the project was awarded the 'Prize of the Federal Ministry of Construction for Industry in Urban Development and Honourable Mention for Exemplary Achievement in Art and Architecture 1972"
  },
  {
    "descriptionEnglish": "The church was built by the architects Jürgensen / v. Melle in 1893 / 94 as the first 'building block' of the town expansion of Eimsbüttel. After a fire in 1977, it was rebuilt between 1980 and 1982 with offices, a forum, community rooms on the ground floor and a church hall on the upper floor, as well as a new entrance courtyard and portal. The basis was the principle of the bound contrast between historical substance and new elements. The furnishings, organ, choir windows, baptismal font, pulpit and cross were part of the overall concept."
  },
  {
    "descriptionEnglish": "Drachenbau is one of the pioneering projects for communal forms of housing. As a small cooperative, it converted a former post office into shared flats and erected two new social housing buildings for young and old households. Flats that could be combined with new subsidy conditions were developed and communal areas were integrated. Drachen bau was also the first project of the alternative urban development organisation Stattbau, initiated by the architects."
  },
  {
    "descriptionEnglish": "A redensification under extreme spatial conditions. The plot is located in a narrow rear courtyard with high buildings, the southern side of which is closed off by a four-storey firewall. Is it even possible to build 23 new flats with one third publicly subsidised housing in such a location? Thanks to an ingenious spatial organisation, it was possible to meet the special challenges of the construction task."
  },
  {
    "descriptionEnglish": "The Kontorhaus, which was altered following severe war damage, was restored and extended in 2016/2017. The Art Nouveau tiles and Art Nouveau railings in the porch and staircase in particular have been added in great detail, and the restrained extension has been stylistically and structurally adapted using the structural conditions and given a roof terrace. The shop (barber's) is designed in the same style."
  },
  {
    "descriptionEnglish": "The remains of St. Nikolai Church, which was destroyed in World War II, were extensively renovated between 2014 and 2018, with the main task being to secure the structure of the 147-metre-high tower, which made the church the tallest building in the world when it was completed in 1874. The joint network and the brick and sandstone masonry were repaired in sometimes difficult weather conditions."
  },
  {
    "descriptionEnglish": "The Phoenixhof is the former headquarters of the 'Ottensener Eisenwerke'. Since the 1990s, the neighbourhood has been renovated and developed while preserving the historic buildings, and in addition to offices for creative companies, there are showrooms, TV and cooking studios, a restaurant and a café. The new 'landmark' building strengthens the urban character of the neighbourhood as the 'district crown' and visual focal point at the heart of the area."
  },
  {
    "descriptionEnglish": "The house and barn were built in 1906 as the country residence of a Hamburg industrialist in the wooded area of Hainesch Iland. Having been remodelled and extended several times over the past decades, the ensemble has now been remodelled once again: The cubature of the house has been cleaned up, the internal spatial structure has been gutted and modernised, and the barn is now an architect's office, while the horse stalls are a meeting room that presents itself as a spacious, open room by incorporating the former hayloft."
  },
  {
    "descriptionEnglish": "The new cross-shaped building consists of four wings, which are grouped around a forum with a glass roof.each wing has been given an individual colour scheme in the interior, making it easier for pupils to find their way around.the exterior appearance of the primary school was developed from theGenius Loci of the park-like surroundings and is characterised by solid larch beams on a wooden façade construction. The design concept is continued in the interior, with the intention of playfully stimulating the children's senses."
  },
  {
    "descriptionEnglish": "As part of the restructuring of Hamburg's vocational schools, 13 schools were concentrated at eight locations and a centre for commercial professions was established at Anckelmannstraße 10. BS 01 and BS 02 are organisationally separate, but cooperate closely with each other. The two schools are each located in their own building, although there are shared facilities such as a multi-purpose hall, cafeteria, media centre and sports hall. The third building is used jointly by both schools."
  },
  {
    "descriptionEnglish": "The new building completes the brick ensemble of St Bonifatius with the church, primary school and vicarage in the middle of the 'white' Wilhelminian style neighbourhood. The design is characterised by its proximity to the church tower, the functional structure and, most importantly, the 'red brick' material. The building is connected to the Wilhelminian style neighbourhood by means of a space-saving construction joint. A nested staircase is integrated into this to provide access to the four flats and the four-storey daycare centre"
  },
  {
    "descriptionEnglish": "The school building on Kielortallee dates back to the imperial era and has been remodelled and renovated to meet today's requirements for modern primary school teaching. A gymnasium from 1958 was demolished and replaced by an extension with a break hall, sports hall and classrooms. The new break hall created a link between the school and the neighbourhood. The new building blends into the Wilhelminian street scene with its shape, structure, colour and materials."
  },
  {
    "descriptionEnglish": "The sixth form centre was extended to a total of 12 classrooms. The existing classroom wing was supplemented by an L-shaped two-storey structure to the south, with the extension and existing building forming an intimate inner courtyard that functions as a new nucleus for the sixth form centre. With a design that is both restrained and self-confident, the façade of the new building connects to the existing building and blends into the urban context."
  },
  {
    "descriptionEnglish": "The traffic junction in the centre of Finkenwerder has been reorganised with a roundabout that slows down traffic and improves pedestrian crossing between residential areas in the west and the shopping street in the east. As a tribute to Finkenwerder's fishing tradition, nets, fish and waves have been paved into the clinker paving. In addition, a new square was created under maples and rock pears and silver lime trees trace the old course of the dyke."
  },
  {
    "descriptionEnglish": "The U4 links the new Baakenhafen quarter to the public transport network. According to the design by architects von Gerkan, Marg and Partners, the underground station, the hall roof for the S-Bahn station and a connecting building are being built here as an urban ensemble directly on the Elbe. The new underground station is characterised by a significant steel structure made of curved frame girders. The external, barrel-shaped roof structure emphasises the visual presence of the supporting structure."
  },
  {
    "descriptionEnglish": "Wohnvielfalt am Grasbrookpark' is located directly to the north of the new play park near Überseequartier. 140 flats have been built on around 20,000 square metres with a wide variety of uses. The mix ranges from flats in a building community and subsidised rental flats to special forms of housing such as studios, family-friendly and student flats. In addition, a children's day care centre, retail space and open spaces distributed throughout the building ensure a lively atmosphere on the ground floor."
  },
  {
    "descriptionEnglish": "Completed in 1966, the tower block is one of the most striking buildings of German post-war modernism. With its exposed stairwell core and filigree curtain façade, it exemplifies the spirit of the technological upheaval of the 1960s. In 2017, it was refurbished in line with its listed status and adapted to the current requirements for office use. The façade was renewed in the old dimensions and surfaces as a double-skin element façade. Essential finishing elements were retained."
  },
  {
    "descriptionEnglish": "The Palaishaus forms the prelude to the Stadthöfe Hamburg ensemble of buildings. The remodelling of the building from 1889 (architect: Carl Johann Christian Zimmermann) includes the preservation of the historic façades and staircases, the fundamental renewal of the development and supporting structure, the addition of a two-storey extension to the building and the reconstruction of the historic tower with cupola"
  },
  {
    "descriptionEnglish": "The unique, elegant atmosphere and location of this place unfolds in a contemporary way in a restrained, precise conception of the outdoor facilities. In terms of urban space, the park-like structures of the surrounding area are continued in the form of a spacious landscape park (Alsterpark), with gently curving lawns and picturesque tree stands framing the view of the Alster, while linear hedges and stone elements are reminiscent of historical parterre facilities. In the entrance area, a round water feature echoes the circular idea of the building structure."
  },
  {
    "descriptionEnglish": "Between Wilhelminian-style buildings and so-called terraces in Hamburg's Karolinenviertel, 18 flats will be completed this summer, mainly in timber construction. Apart from the bracing staircase cores and the basement made of reinforced concrete, all load-bearing walls and ceilings are made of glulam. Of the 18 flats, 16 are being built as subsidised housing."
  },
  {
    "descriptionEnglish": "On the site of the former Finkenau Women's Clinic, a row of 26 townhouses has been built, designed by six building architects. The different plot widths and staggered heights have created a lively row of houses with individual addresses. This is emphasised by the gradient of the terrain and the projections and recesses of the varying façades."
  },
  {
    "descriptionEnglish": "The house is located on the corner of Neue Grönigerstraße / Zippelhaus opposite St Catherine's Church. It was built around 1890 as a Kontorhaus in the neo-Renaissance style. During the Second World War, it was so damaged by bombing that only three storeys were preserved, and the missing parts of the building were added in a contemporary, stringent form in close consultation with the heritage conservation office. There are shops on the ground floor, offices on the 1st to 5th floors and a flat on the 6th floor."
  },
  {
    "descriptionEnglish": "Deichstraße 37: Restoration of an outer dyke house with a two-storey hallway. Flats were planned for the former attic floors. Deichstraße 35: In the new building, elements of the historic outer dyke houses are incorporated and alienated: in the tripartite façade, in the portal extending to the first floor and in the decoration of the gable. Awards: 'German Urban Planning Prize 1985' and 'Silver Hemisphere of the German Foundation for Monument Protection'."
  },
  {
    "descriptionEnglish": "The Hoffmann and Campe publishing buildings are part of the villa development on Harvestehuder Weg. The existing five old buildings were supplemented by two new detached villa-like buildings. All the buildings stand in a shared park landscape. The new publishing house blends into the gently sloping topography towards the Alster. The wide overhanging roofs and the building figures emphasise the generous landscape. The old buildings include two villas by Martin Haller and Emil Fahrenkamp."
  },
  {
    "descriptionEnglish": "The new building on Harkortstrasse sees itself as the southern head of the new Mitte Altona district. The south façade of the building forms the rear wall, the seven-storey, higher part of the building emphasises the south-eastern end of the quarter, while the lower and staggered western part leads into the new quarter. The entire ground floor zone is used for catering. The flats above with balconies or loggias are orientated towards the south. A sand-coloured brick was chosen as the material."
  },
  {
    "descriptionEnglish": "The 2011 masterplan study determines the urban cubature of the crane buildings. The historic hall structure is complemented by the six structures of the crane buildings. The new buildings are connected to the existing two halls from the east. The two outer structures provide a clear framework. To the north and south, they are fully flush with the ground adjacent to the second hall aisle. The inner four building volumes, on the other hand, dock onto the hall and cantilever four storeys above it."
  },
  {
    "descriptionEnglish": "The two tower blocks were built by Werner Kallmorgen between 1965"
  },
  {
    "descriptionEnglish": "For the interdisciplinary Centre for Structural Systems Biology CSSB, hammeskrause architekten were keen to give the content and organisational concept of the centre an appropriate architectural space: Galleries and staircases that can be experienced across all four storeys culminate in a building-high, light-flooded foyer hall and are the central meeting point for the researchers. With its pleasant and bright atmosphere, this attractive space at the heart of the building encourages informal discussions and the exchange of knowledge."
  },
  {
    "descriptionEnglish": "The church was far too large for the number of visitors and was also in serious need of renovation. Following the 'house-in-house' principle, the three functions of the church - sacred space, daycare centre and community room - were united under one roof, thus saving the church from demolition. To this end, two cubes were built into the gutted church, while the exterior of the monument remained almost unchanged. The opening to the neighbourhood and the integration of Strasbourg Square were achieved through the new entrance from the square."
  },
  {
    "descriptionEnglish": "In this new residential building with 65 flats for a group of buildings, several challenges had to be mastered at the same time: meeting the different needs of the residents, integrating a daycare centre and commercial space on the ground floor, lighting the inner courtyard and taking into account different noise protection measures. For the latter, a differentiated, vertical façade interplay, which at the same time fulfils the desire for identity-creating parts of the building, is one of the requirements: DFZ ArchitektenGuided tours: Johann ZurlDates: Saturday, 29 June, 2.10 pm, 3.10 pm, 4.10 pmMeeting point: Corner of Yokohamastraße / Am Lohsepark"
  },
  {
    "descriptionEnglish": "The design emphasises the curved urban edge of Denickestraße by rhythmising the topography and building structure. The slight offset between the identical building types divides the urban edge into regular sections and provides an additional south-west orientation for the loggias. The offset is further emphasised by the formation of stepped storeys. The through-living principle determines the floor plans."
  },
  {
    "descriptionEnglish": "The three-storey office building located in the north of Hamburg fills an unusually slim gap in a commercial area consisting of only a few buildings. The structure blends into its neighbourhood in an unagitated and respectful manner and attempts to logically complement the existing situation. The materials, colours, shapes and design elements used are carefully coordinated with the surroundings. Up to six self-sufficient utilisation units can be accommodated inside the building."
  },
  {
    "descriptionEnglish": "The building forms the striking neighbourhood centre and the prelude to the neighbouring southern residential development of Fischbeker Heidbrook and at the same time protects it from the noise of the flanking main road. The mixed use (commercial on the ground floor, residential above) allows for a high building density. To compensate for this, a roof garden was created, which offers private gardens as well as communal and children's play areas and connects the northern apartments with the southern, publicly subsidised apartments."
  },
  {
    "descriptionEnglish": "The StadthöfeHamburg redevelopment project began in 2008 with the launch of an investor competition. Stephen Williams Associates developed a complex master plan together with property developer Quantum and won the competition with the idea of revitalising a part of the city quarter with a mix of retail and office space, flats and an individual boutique hotel. Stephen Williams Associates were also able to develop the boutique hotel Tortue."
  },
  {
    "descriptionEnglish": "The chapel from 1886 in the neo-Gothic style has been extensively renovated and restored in line with its listed status, and the original condition has been extensively restored, including the uncovering of wall paintings. Inside, a colour and design concept was developed that picks up on the original design and appearance and respectfully adapts it to today's needs. Furniture specially designed for the room and a carefully coordinated lighting concept round off the project."
  },
  {
    "descriptionEnglish": "The foundations and workshops of the Hamburg State Opera, which were previously spread across three locations, have been brought together on the site of the former piggyback station, and the different areas of use - decoration workshops, scenery, costume and make-up workshops - have been given their own structural identity, which at the same time presents itself as a homogeneous urban unit with a common address. The canted metal façade is an abstract interpretation of a stage curtain and references the state opera."
  },
  {
    "descriptionEnglish": "Built in 1928 according to plans by Gustav Oelsner, the Pesta lozzi school is now a listed building. After the school was closed, it was converted into 20 flats for a joint building venture and two commercial units while retaining the historic sports hall. The focus was on the question of how the building could be preserved as far as possible, not only in terms of its external appearance, but also in terms of its internal structure and furnishings, and yet still be developed further."
  },
  {
    "descriptionEnglish": "A new building was added to the Albert Schweitzer Comprehensive School. A three-storey classroom block with ten classrooms, three subject-specific classrooms and differentiation zones was developed with east-west access. The cubature, materiality and colour scheme refer to the existing buildings from the 1950s and 1970s, among others. Perforated façades and asymmetrical pitched roofs give the building a contemporary character."
  },
  {
    "descriptionEnglish": "The station was intended as the central stop of the S-Bahn at the Hanse-Centrum (HC), which was planned in 1970 but never realised. It is the result of a competition organised by the city and Deutsche Bahn among construction companies with architectural ties for the overall design of the City S-Bahn buildings. Its special design and colourfulness were intended to correspond with the futuristic large-scale form of the Hanse Centre."
  },
  {
    "descriptionEnglish": "With around 2,200 flats, Tegelsbarg is the last and also the smallest of the large housing estates built in Hamburg in the 1970s. What was new about Tegelsbarg was its clear social-spatial urban structure conceived from the open space and its integration into an existing neighbourhood. The realisation was accompanied by a design catalogue. With the stacking of terraced houses, some particularly innovative residential typologies were created here."
  },
  {
    "descriptionEnglish": "An avenue of lime trees leads through the large park of the approximately 5-hectare estate to the monument, which was built in 1922 in brick style following the English model. A comprehensive renovation was carried out in collaboration with the heritage conservation office to give the ensemble a calm overall appearance in keeping with its original state. Characteristic historical design elements were preserved or restored and combined with restrained new forms and materials."
  },
  {
    "descriptionEnglish": "The building is an open-plan structure with smaller areas of reversible individual offices for a total of 1,400 employees. The entrance is located on the raised pedestrian level in line with the 2nd construction phaseCity North. In times of the oil crisis, a triple-glazed façade was developed as an exhaust air window and the extracted heat was used to heat the rooms."
  },
  {
    "descriptionEnglish": "The design concept combines the two associative spaces 'urban city' and 'railway tracks' and uses them to develop the design principles for the urban structure and public spaces of the new centre of Altona. The green link from the Elbe to the Volkspark, which is interrupted by the railway tracks, is created with the design and the neighbouring areas are enhanced by the new centre. The new neighbourhoods will develop around this spacious public park area."
  },
  {
    "descriptionEnglish": "With great attention to detail and sensitive treatment of the building fabric, the former Oberfinanzdirektion from 1907 on Rödingsmarkt has been converted into the 5-star superior hotel Fraser Suites. The charm of the listed building can be seen in the entrance hall, the restaurant, the conference rooms and the 154 rooms, and typical design elements from the 1920s and 1950s have been preserved and refurbished"
  },
  {
    "descriptionEnglish": "New construction of a daycare centre in solid timber construction in the listed ensemble of the Bergstedt Protestant church, which was awarded 2nd prize at the BDA Architecture Prize Hamburg 2018"
  },
  {
    "descriptionEnglish": "New construction of a two-storey building with classrooms, music room, canteen and gymnastics hall as an addition to the existing ensemble of old building and sports hall by Fritz Schumacher. The existing building was constructed in 1927 and is a listed building; the extension closes off the schoolyard from the market square and the preserved, valuable trees and forms a harmonised building ensemble with the old buildings. The uses in the new building are interwoven in a variety of ways and create new spatial qualities."
  },
  {
    "descriptionEnglish": "The architect and former Bauhaus student Gustav Hassenpflug took over the management of the Landeskunstschule (now the Hochschule für bildende Künste) in 1950. The centrepiece of his first exhibition in 1953 was the 'House in the Hall' designed by him, in which almost all of the school's own workshops participated with designs - at the time, this signified the revival of a central Bauhaus idea. For the exhibition 'Bauhaus in Hamburg. Artists, Works, Traces' exhibition, the house was recreated as a 1:5 scale model."
  },
  {
    "descriptionEnglish": "The Amsinck Villa on the Liethberg is an important 19th century Hamburg country estate. Martin Haller, one of the town hall architects, designed the summer residence. After an eventful history and a long period of vacancy, the dilapidated building was completely renovated and converted into a children's daycare centre in 2017.the neoclassical villa was extensively restored on the outside and inside in its period design.expressive colour and stencil designs from the 1920s were uncovered."
  },
  {
    "descriptionEnglish": "The building site for 171 subsidised residential units is located between Volkspark and the busy Elbgaustrasse, which is why high demands were placed on noise protection and a high quality of natural surroundings. the three to four-storey buildings house a car-free, family-friendly inner courtyard. An integrated neighbourhood meeting point with common rooms offers the opportunity for encounters."
  },
  {
    "descriptionEnglish": "The listed Altes Klöpperhaus appendix was renovated, extended and extended as part of a redensification programme. An old building with a clinker brick façade, a new building with a glass façade and an extension with metal cladding were combined to create a harmonious overall picture in a very confined space in accordance with the specifications for the preservation of historical monuments and statics.loft-like rooms and the spectacular panoramic view are impressive inside - especially for the tenant Design Offices"
  },
  {
    "descriptionEnglish": "The former inn was converted into flats and two residential buildings were added. The total of 18 publicly subsidised flats with individual floor plans and 300 m² of communal space offer the building community the space to realise the ideas of communal living, solidarity and a sustainable, self-determined life. Ice heating and massive facing brickwork reflect the aspiration to realise a project that is also sustainable in terms of energy."
  },
  {
    "descriptionEnglish": "Chapel 1 is no longer used for funerals and was converted for new uses as part of the Ohlsdorf2050 sustainability strategy. The remodelling measures largely involve restoring the original condition with a few exceptions resulting from the new use. A new colour and design concept was developed for the entire interior in close cooperation with the heritage conservation office."
  },
  {
    "descriptionEnglish": "The listed Stellingen church (architect KurtQuednau, 1953) is characterised by its traditional brick construction, which contrasts with the modern design language of the interior. During its renovation, the focus was on the historic colour scheme of the interior. Restoration colour findings were transferred into a design concept. The choir was given a new organ. A contemporary connection was created for the new parish hall."
  },
  {
    "descriptionEnglish": "The conversion of the air raid shelter into flats required the demolition of the 1.4 m thick roof slab, part of the 1.1 m thick outer walls and the interior floor slabs. The reorganisation of the storeys now results in 19 residential units on six residential levels and an additional staggered storey - with large windows and balconies."
  },
  {
    "descriptionEnglish": "The stop is part of the historic ring line built in 1912, which was largely destroyed in the Second World War. The remaining historical elements (sandstone portal) were combined with the new station roofing. An early example of a barrier-free extension. The conversion with new platforms, roofing, new staircases and lifts was carried out in two construction phases between 1993 and 1995 while the underground railway continued to operate."
  },
  {
    "descriptionEnglish": "Hausarbeit eG is a self-initiated project by people living alone. It was scientifically monitored as part of the experimental housing and urban development programme and presented as best practice at the Habitat II conference in Istanbul. The individual flats, the garden and the communal roof terrace were planned together with the residents. The floor-to-ceiling windows and wooden flooring were unusual at the time in publicly subsidised rental housing."
  },
  {
    "descriptionEnglish": "The Schröderstift was built on a greenfield site in 1851/52 according to plans by architect Albert Rosengarten. The residents who have lived there since the early 1970s founded the 'Mieterselbstverwaltung Schröderstift e.V.' association in 1981. They offered to help themselves to repair the buildings. The planning collective developed appropriate concepts and so, with a very high proportion of the residents' own labour, the buildings could be maintained in the long term."
  },
  {
    "descriptionEnglish": "The church was built in 1952 according to a design by architect Walter Arendt from 1938 with a basilica cross-section and high clerestory with a long and wide nave with a semi-circular apse. At the end of the 1920s, the architect had initially designed the church in the modernist style, but never realised it. Together with the pastorate and the hall extension from 1995, the church forms an urban unit with a different architectural language. The church windows were designed by Jochem Poensgen."
  },
  {
    "descriptionEnglish": "The sgraffito altarpiece inserted into the neo-Gothic church in 1938 shows the involvement of the former Alsterdorf institutions with the Nazi regime. In order to free the church from the burden of the picture, but at the same time to preserve it as a document of perpetrator art, it was relocated with the original chancel wall to the new learning and memorial centre for the victims of euthanasia. The new room is now enclosed by a multi-layered glass façade, which makes the room appear bright and friendly again."
  },
  {
    "descriptionEnglish": "A residential building with two pastorates and community rooms has been created next to the Paul Gerhardt Church, which was built in 1956. the U-shaped building opens up to the access courtyard, two flanking stairwells are connected by a three-sided pergola and provide access to all the flats. The result is a place that enables residents to live together without sacrificing privacy."
  },
  {
    "descriptionEnglish": "The institute offers an attractive home for scientists, staff, students and guests on the Bahrenfeld campus. From the foyer to the top floor, flights of stairs along the round gallery levels with large skylights form the communicative centre of the building. Lively green roof terraces and roof gardens, which extend over several floors, set new standards and ensure a special quality of stay."
  },
  {
    "descriptionEnglish": "Under the guiding principle of 'Productive City', a commercial centre has been created that offers small start-ups, craft and service businesses in the creative sector affordable space. A five-storey building along the street is intended for large-scale commercial use, while a two-storey wing in the centre of the block is for smaller-scale commercial use. Both are connected by a shared work yard and the building has been deliberately kept simple as a prefabricated industrial building in order to realise low rents: Sven Cordsen, Luisa HeldDates: Saturday, 25 June, 2.10 pm, 3.20 pm, 4.40 pmMeeting point: 'Holsteinischer Kamp / corner of Marschnerstraße"
  },
  {
    "descriptionEnglish": "The listed building was carefully renovated and provided with carefully detailed additions and adapted to the new usage requirements with a colour and material concept based on the historical model. The original, scratched plaster surfaces were exposed and emphasised by means of a coordinated lighting concept"
  },
  {
    "descriptionEnglish": "The building was realised using an energy-efficient and modern timber construction method. Completely prefabricated solid timber components were used in order to achieve a consistently high construction quality, while keeping construction costs low and construction time extremely short. The lift shaft is also made of wood. The aim was to create a medical centre with a feel-good factor, in which patients not only receive good medical care, but also feel at home thanks to the visible wooden components."
  },
  {
    "descriptionEnglish": "As part of a redensification of the existing development, the new three- to five-storey block directly adjoins the neighbouring building at Gärtnerstrasse 22, with the position of the staircase and lift system responding to the firewalls of the existing building, while two open stairwells connect the pergola access with spacious, accessible and green roof areas. A total of 29 flats on five levels and an underground car park have been created."
  },
  {
    "descriptionEnglish": "The Südteichbrücke bridge will open up the area around the Südteich pond and its island, which was designed by architect Johann Wilhelm Cordes in 1887/88, as part of the Ohlsdorf 2050 development concept. The new bridge will take the place of the historic wrought-iron bridge. Parts of the historical pathways on the Südteichinsel will be taken up again. Accompanied by rose plantings, the path swings up to the highest point of the island and expands into a seating area with a panoramic view."
  },
  {
    "descriptionEnglish": "The high-rise ensemble Bornheide is part of OsdorferBorn, a district characterized by concrete buildings from the 1960s. Due to its prominent location, the residential high-rise plays a character-defining role for the district, and today, with its new design, it adds a colorful accent against common labels for large residential estates. In collaboration with the housing cooperative altoba, it is demonstrated how economic, social, and energy sustainability can be achieved through the renovation and modernization of existing structures."
  },
  {
    "descriptionEnglish": "The Half Moon House was built at the end of the 18th century as a stable building for the Thornton country house by the Danish architect Christian Frederik Hansen. The building was subsequently remodelled and repurposed several times. As part of a comprehensive refurbishment, restoration and restructuring in keeping with the building's listed status, it was given an office use extending over two storeys, with the design concept based on the original historical floor plan."
  },
  {
    "descriptionEnglish": "Édouard Manet's painting 'Le déjeuner sur l'herbe' served as inspiration for the new park on the A7 tunnel in Schnelsen. Where avalanches of cars once pushed along under the open sky, today - above the traffic noise and four-lane road - a vegetative diversity of species thrives, local residents meet for picnics, children play football in safety, allotment gardeners grow fruit and vegetables. And the 2.9-hectare green roof invites anyone who likes to have breakfast in the countryside."
  },
  {
    "descriptionEnglish": "Baugemeinschaft B48 has realised a four-generation residential project as a timber construction on a former detached house plot. The former owner now lives together with families, couples and singles over 50. The eight residential units and the communal and sharing rooms are spread over two storeys + staggered floors.' Architect Martin Brüdigam and the residents of the building group provide information about the development of this ecological and sustainable residential projec"
  },
  {
    "descriptionEnglish": "The closed perimeter block development of this building blends unobtrusively into the existing Wilhelminian-style building structure and creates an attractive corner situation with its pitched sheet metal roofing and anthracite-coloured dormers. The light-coloured brick façade achieves its visual depth and plasticity through large-format, floor-to-ceiling windows, surrounding exposed concrete bands and staggered balconies. The green inner courtyard is characterised by a white rendered façade typical of this neighbourhood."
  },
  {
    "descriptionEnglish": "The revitalisation of the CCH in 2015 offered the opportunity to reorganise the adjoining space around Marseiller Strasse, and with the conversion of the four-lane road into a park, an independent esplanade was implemented between the historic botanical garden and Planten un Blomen. At the same time, Dag Hammarskjöld Square at Dammtor railway station became the antechamber to the Old Botanical Garden."
  },
  {
    "descriptionEnglish": "The residential ensemble on a busy Hamburg arterial road creates a friendly place with its own identity for its future residents. The cubic clinker brick buildings create independent addresses towards the street and are drawn together to form a design unit through the theme of soundproof loggias and windows. The inner courtyard façades are kept in light plaster colours and invite people to linger in the spacious galleries."
  },
  {
    "descriptionEnglish": "The central foyer, the heart of Kampnagel, is a lively and bustling meeting place. This valued place of lively communication simultaneously excludes those who need peace and quiet but would still like to attend cultural events. The foyer lacks a so-called quiet space, i.e. a quiet, comfortable and at the same time open place. What does such a place look like at Kampnagel and what requirements must it fulfil in order to function in the public sphere of a performance venue?"
  },
  {
    "descriptionEnglish": "The building was constructed in 1930 (architect Ernst Dorendorf). There are three offices on the ground floor of the five-storey building and 24 flats on the upper floors. This includes a composite thermal insulation system with clinker brick slips, new windows with glazing bars and lighter projecting balconies. The original decorative elements were reproduced close to the existing building."
  },
  {
    "descriptionEnglish": "The Elbberg is characterised by contrasts: the Elbe to the south and the Altona balcony, a planted steep slope to the north, the fish warehouses and the office buildings in the surrounding area. These contrasts are reflected in the architecture of the loft house. The fan-shaped glass façade to the south, reminiscent of the lightness of water, is counterbalanced by the green copper façade on the land side. The house stands on supports that protect it from flooding."
  },
  {
    "descriptionEnglish": "In 1994, a four-storey apartment block with a practice was built at a crossroads in Harvestehude, taking into account the surrounding building structures of the Harvestehude / Rotherbaum neighbourhood conservation area. pumice concrete blocks were used for all the walls and the characteristic barrel roof was designed as a timber frame construction with internal patios. Today it is evident how well this building is ageing and how well it fits into the historic surroundings despite its independent design."
  },
  {
    "descriptionEnglish": "The design is based on the typology of the surrounding villas and presents a building that impressed the jury of the previous competition with its elegance of expression and unusual materiality. The interpretation of the villa is reflected in the representative entrance hall and the highly individualised flats developed according to a 'spatial plan' with integrated maisonettes and different room heights. Thanks to the unconventional cubature, all of the flats have a coveted view of the Alster."
  },
  {
    "descriptionEnglish": "The Krühler house, built in solid wood on a reinforced concrete basement, is an open-plan living concept, with height offsets to differentiate the space, with stairs that not only serve to provide access, but also become areas to stay and play, and with a cupboard that can not only be used for storage, but also for climbing. The interior has been left largely unclad; the joining and layering of the structural components are the defining theme of the design."
  },
  {
    "descriptionEnglish": "The DESY Innovation Centre will expand the research campus in Hamburg-Bahrenfeld. The new building offers offices and laboratory space for start-ups and established companies from the campus's research fields. The striking offset of the glass façade in the north-east creates an overbuilt, communicative space that opens up towards Luruper Chaussee and makes a visible statement at the intersection with Stadionstrasse"
  },
  {
    "descriptionEnglish": "The new Bergedorf youth club is an education and socialisation centre for open child and youth work and is located in a green strip along the Alte Brookwetterung canal. The low-budget building is a CO2-saving solid timber construction with a façade made of corrugated panels, which give the building a high identification potential at very low cost"
  },
  {
    "descriptionEnglish": "Once one of the most picturesque courtyards in Fischbek, it seemed almost beyond salvation in the end: The 1886-built, heritage-protected courtyard at the corner of Scharlbarg/Postecklag had been deteriorating for years in a state of neglect. The rescue came at the eleventh hour. The farmhouse underwent elaborate restoration, transforming the old courtyard into an ensemble with 21 rental apartments."
  },
  {
    "descriptionEnglish": "The Miniaturwunderland planned an extension into a warehouse located on the other side of the canal. A 25-metre-long bridge with a glass façade and a strut framework adapted to the surroundings was created as a weather-protected connection for visitors and model trains. Due to the difference in height between the two warehouse buildings, the bridge, which was constructed in one piece and lifted into place by crane, runs at an angle with a maximum gradient of 3 per cent for model railways"
  },
  {
    "descriptionEnglish": "Residential units for different groups have been created in a waterside location on the Elbe: Affordable, privately financed and subsidised flats as well as senior citizens' flats are accessed via an inner courtyard, which can be reached via a large flight of steps. The design responds to this mix with the consistent creation of differentiated façades. The design in coloured clinker brick visually unites the neighbourhood."
  },
  {
    "descriptionEnglish": "Oberbillwerder is located in the Bergedorf district, around 16 minutes from Hamburg's main railway station. It is not only Hamburg's second largest urban development project, it will also be the 105th district in the Hanseatic city - and the most sustainable. IBA Hamburg has been planning the development of the new district since 2016. In the process with various participation formats, the design by ADEPT with Karres en Brands was selected, which will now be further developed for structural realisation from the mid-2020s"
  },
  {
    "descriptionEnglish": "The Geschwister-Scholl-Stadtteilschule with the Haus derJugend and the district sports hall is located directly on Glückstädter Weg in the Osdorf district of Altona. The structure of the three-storey school building is made up of four year group clusters. Five classrooms with group rooms and the team station form the respective year clusters. The canteen and the forum on the ground floor serve as the heart of the school. The sand-coloured clinker brick façade conveys a sense of calm and security."
  },
  {
    "descriptionEnglish": "The new workspace of Ramboll Germany in Hamburg was designed according to the aspects of new working environments.Ramboll is an international engineering, architecture and management office - with expertise in the field of new energies. This connection to the elements of water and air as well as to plants and trees was used as a conceptual driver for the architectural spatial concept. The choice of materials and the furnishing concept focussed on sustainable design."
  },
  {
    "descriptionEnglish": "Built in 1890 as an open storage shed for a steam sawmill, the building was last used as a print shop before standing empty for a long time. The backyard building is located in a residential and commercial neighbourhood in the heart of Ottensen. The new use was to fit in with this environment, and the building units were to be clearly laid out. The building's three-sided perimeter was particularly challenging in terms of natural lighting and escape routes."
  },
  {
    "descriptionEnglish": "The residential complex was planned with two contrasting façades. On the street side, a reddish clinker brick echoes the materiality of the neighbouring Stellingen town hall and gives the building block a monolithic character - the garden façade is light and airy with transparent-looking balconies. The new building opens up to the park-like landscape with floor-to-ceiling windows, while the garden side benefits from the sound-absorbing function of the building block."
  },
  {
    "descriptionEnglish": "The design for Germany's first cabin hotel is based on Japanese capsule hotels in its reduction to the essentials. It offers 176 cabins, each with two nested rooms for one or two people, and the design refers to the former temporary use of the former car dealership by street artists B20. Local street artists designed the walls and staircases of the hotel."
  },
  {
    "descriptionEnglish": "The new building connects two existing buildings. The different storeys are brought together in a central stairwell. The brick façade, as a homage to the historical context, shields the open car park with filter brickwork on the ground floor. On the upper floors, the generous openings allow light-flooded working environments. In addition to a large roof terrace, the staggered storey houses multifunctional rooms for young talent."
  },
  {
    "descriptionEnglish": "The studio building was created as a free-standing cube next to Fritz Schumacher's main building from 1913, with three exhibition rooms on the ground floor and twelve studios for students on the upper floors. A central four-storey hall with a large air space is used for access and communication. The clinker brick façade covers the cube like a fabric. The layering of the opposing, slanted window reveals creates an exciting image."
  },
  {
    "descriptionEnglish": "In the early 1970s, architect Jo Filke created an integral spatial experience with the St. Maximilian Kolbe church building, its spiral basic form, the fanned-out, rising roof construction and the fine materiality and detailing. A 'single space' whose quality can be perceived differently from every angle. The conversion with public and social functions of the Order of Malta is an appropriate measure to preserve this extraordinary architectural monument."
  },
  {
    "descriptionEnglish": "The central building plots in the pergola quarter - a long block and a compact block - frame the neighbourhood square and are used by the public on the ground floor: In addition to a day-care centre and a day-care facility, a neighbourhood café with a farm shop, a bicycle workshop, studio space and a swimming pool are being built in the basement. The façade design is architecturally striking, with its clinker ornamentation and the eponymous pergolas and arcades giving it a slightly Mediterranean elegance.Architectural office: coido GmbHGuided tours: Jirka BarsDates: Saturday, 25 June, 2.10 pm, 3.20 pm, 4.40 pmMeeting point: Winterlindenweg 32, in front of the 'Café"
  },
  {
    "descriptionEnglish": "In City Süd, which is characterised by commercial and office buildings, a district with a mixture of residential and working uses has been created. The office building, headquarters of the transport company VTG, and the residential building complement the existing buildings to form a new urban building block. The buildings form an ensemble around a semi-public garden, which opens up to Nagelsweg with a prestigious forecourt, while the triangular shape of the plot creates a striking figure in the street space."
  },
  {
    "descriptionEnglish": "The Eisenstein restaurant is located in the former Zeise propeller factory in Hamburg-Ottensen. The focus of the renovation project was to create a connection between old and new, combining a rugged industrial character with timeless architecture. To achieve this, the existing building structure of the halls was refurbished and supplemented with timeless elements. Masonry cut-outs set in steel frames and the mighty chimney system make the history of the building visible."
  },
  {
    "descriptionEnglish": "The Jarrestraße residential development is the result of an urban planning competition held in 1982. The aim was to complement the historic Jarrestadt. The urban development concept responds to the rhythm of the blocks and open spaces of Jarrestadt opposite. The spaces formulated there are extended and led to the park-like open space on the Osterbek Canal. Jarrestadt is the connection between the Goldbekkanal and the Osterbekkanal. A new bridge leads over the latter."
  },
  {
    "descriptionEnglish": "The urban development programme 'City Centre Concept Hamburg 2010' envisages a reorganisation of the area around the Nikolai Church based on the war-damaged, Wilhelminian-style building structure. Based on the competition design 'Großer Burstah 3, Neue Burg 1' by BIWERMAU Architekten, two office and commercial buildings were realised there, which continue the typologies of Hamburg's office buildings that characterise the cityscape."
  },
  {
    "descriptionEnglish": "Where the Gutmann company manufactured sandblasting blowers until 1980, a new office world was created in May 2021 for the children's and young adult book publisher Carlsen. This new space in Ottensen is part of the future publishing campus that is currently being developed on the site at Völckersstraße 20. It complements the company's publishing house there with another, larger location in the immediate neighbourhood. \n "
  },
  {
    "descriptionEnglish": "The three-storey row of new buildings with staggered storeys (16 residential units) in the suburban district of Osdorf was planned sustainably: The spacious elevated outdoor seating areas can be dismantled, as can the façade made of high-quality clay shingles, 50% of which are made from recycled clinker bricks. The shingles were specially developed for the rear-ventilated façade construction in order to minimise material losses and create a contemporary, innovative alternative to the environmentally harmful external thermal insulation composite system"
  },
  {
    "descriptionEnglish": "Situated on Hamburg's Lohsepark, the L-shaped building forms an urban unit with the neighbouring listed building. The building appears to be divided into two parts and is staggered towards the neighbours by roof terraces. The base of the building is designed with green and black glazed clinker bricks. The red clinker brick façade of the upper storeys gives the building a different appearance depending on the light and weather conditions and lends it an almost textile lightness."
  },
  {
    "descriptionEnglish": "Seven three- to seven-storey residential buildings (113 owner-occupied flats and a student residence) close off the Schulterblatt/Amandastrasse perimeter block. To the north towards the neighbouring Lindenpark, a three-storey block with a staggered storey and a five-storey solitary building completes the neighbourhood around a new inner courtyard, creating private open space for the residents. The neighbourhood is characterised by a high urban density (floor area ratio: 3.4) and outstanding residential and open space qualities."
  },
  {
    "descriptionEnglish": "The lift is a milestone for accessibility in Hamburg City Hall. People with limited mobility and people with disabilities can now reach all levels from the basement to the top floor. This means that the visitors' gallery in the plenary chamber, the ballroom with gallery, meeting rooms and MPs' offices are now accessible to all people, regardless of their mobility impairments, independently and self-determinedly without assistance"
  },
  {
    "descriptionEnglish": "The solid timber construction was realised by the Altona District Office and the Office for Building Regulations and Building Construction 44. It houses the group rooms of the construction playground, where children can play and work under supervision. The geometry of the building gives it a child-friendly scale. The building materials reflect the utilisation. The solid wood walls and roofs are visible in the interior. The larch boards for the façade were produced by the Klövensteen forestry company using wood from the district's own forest."
  },
  {
    "descriptionEnglish": "The office and commercial building in Rosenstrasse in Hamburg, which was built in 1993 and 1996, underwent extensive revitalisation, which, in addition to BREEAM certification for the life cycle phases of real estate, aimed to enable multi-tenant letting with contemporary workplace forms ranging from open spaces to single workplaces - in other words, to create a kind of 'multi-space' that supports employees in their work processes, but also in their everyday office and lif"
  },
  {
    "descriptionEnglish": "Since its completion in 1921, the six-storey Kontorhaus has stretched from the Alster to Ferdinandstraße. The extremely contradictory façades of sandstone, ceramics and stucco were renovated with great restraint and partially rebuilt with re-fired ceramics. The original copper roof covering was refurbished and saved. The historic showcases projecting outwards were rebuilt as a steel structure."
  },
  {
    "descriptionEnglish": "The planning office and showroom should have a face: When customers come to Møbelwerft, they immediately see what this joinery can do. Their excellent craftsmanship in working with wood is reflected in the reception area, the conference room, the materials room and the toilet area.  "
  },
  {
    "descriptionEnglish": "The Montblanc House is a new exhibition building dedicated to the art of writing. The project is conceived as a 100 metre long volume that takes up the historical shape of the casing of a writing instrument. A complex sequence of rooms on three levels is developed around a unique foyer. The building, with a usable area of 3,600 m², houses a permanent exhibition, temporary exhibition spaces, an archive, a boutique, a writing studio, meeting rooms and a café."
  },
  {
    "descriptionEnglish": "The listed bunker from the 1940s was converted into micro-apartments and two commercial units. The ceilings and stairwells, which are also listed, were preserved and relics from the active bunker period were integrated into the planning. The bunker flats are lit via two light slits in the outer façade. Historical and new elements form a stark contrast. The bunker was supplemented by an extension at the rear."
  },
  {
    "descriptionEnglish": "The winning design from an urban planning competition, the new neighbourhood on the former site of an allotment garden association offers living space for over 600 people. The spacious residential courtyard, which is typologically orientated towards the apartment blocks from the Weimar Republic era, creates an extraordinary quality of stay with its park-like expanse and newly planted large trees. The mix of privately financed and subsidised flats is a pioneering example of urban living in Hamburg"
  },
  {
    "descriptionEnglish": "The building ensemble is an enclosing perimeter block development that takes into account the given visual axis. By opening up the edge of the block towards the Alster, the view and the relationship to the water is given. In order to create an important relationship to the Schumacher building opposite, in addition to preserving the trees worthy of protection, the volume on the north side recedes in parts"
  },
  {
    "descriptionEnglish": "Circularity is one of the keys to resource-efficient construction. In future, buildings will have to be constructed in such a way that the use of the materials used in them is guaranteed beyond the service life of the building. Connections and joints between building materials must be rethought in a new and reversible way. Which material strategies are used? Using the example of the temporary pavilion, the aim is to illustrate and understand circular construction in a time-lapse and model experiment."
  },
  {
    "descriptionEnglish": "The new KörberHaus is located in the middle of Bergdorf: an open house with a theatre, library, café and multifunctional event rooms for everyone. The centrepiece of the building, the light-flooded foyer, offers visitors a quick overview of all three floors. Copper slats with the typical warm reddish colouring envelop the building and connect the new building with the surrounding brick architecture. Terraces hovering over the water offer places to relax outdoors."
  },
  {
    "descriptionEnglish": "ZINNERGIE explores the potential of circular concepts through the construction of a small urban biogas plant made exclusively from recycled materials. A robust structure was developed that accommodates the infrastructure of the biogas plant and also exhibits it. A large roof protects against rain and defines the face to the public street. The openness of the structure invites people to enter. The square in front of it is activated and transformed into a place of public life."
  },
  {
    "descriptionEnglish": "An eight-storey residential development in timber hybrid construction with 29 residential units was built for the 'Tor zur Welt' building community at the entrance to the Baakenhafen neighbourhood in eastern HafenCity. The aim of the floor plan was to create a basic structure that is as robust as possible and allows maximum variability in terms of use and possible subsequent conversion. In addition to sustainability aspects, a regular floor plan system ensured a high level of cost efficiency.\n "
  },
  {
    "descriptionEnglish": "Relocation of an Expo pavilion from Milan to Hamburg: The original building by architect James Biber (NY) had to be adapted to German building regulations and forms the initial building for the digital transformation of the wholesale market site. Spine Architects made spatial modifications to the interior for the new uses, upgraded the thermal envelope, built the lower two levels in solid, fire-resistant reinforced concrete construction and developed three new reinforced concrete stairwells."
  },
  {
    "descriptionEnglish": "The property is located in Bahrenfeld, close to the popular Ottensen neighbourhood. In the area, which was once characterised by industry, a lively mix of commercial and residential areas has now developed. A listed factory building is located in the inner courtyard of the property. The new building will close the gap in the perimeter block development. At the same time, the visual connection through the spacious two-storey passageway into the inner courtyard and to the historic factory building will be maintained."
  },
  {
    "descriptionEnglish": "Ottensen is a neighbourhood with many historic loft buildings. The 'Player' is a business club as a creative hub with catering, office and leisure areas with a holistic approach. The brick above the Corten steel base was obtained from the demolition of historic buildings. The material and proportions of the windows are reminiscent of a loft building. The main access is via an external steel staircase in the rear courtyard, as is common in many industrial buildings from the 19th century."
  },
  {
    "descriptionEnglish": "The pergola neighbourhood describes the 'block in the green' in the urban environment between Hamburg City North and Barmbek. The design is based on a clear design grid, which is reflected both in the external façade design and in the internal structure of the building. The urban planning principle becomes a cross-scale design theme here."
  },
  {
    "descriptionEnglish": "The refurbishment and extension of the Kulturhaus Eidelstedt was carried out according to the plans of the winners of a Europe-wide competition. \nBy breaking up the structure with a large glass façade as a base and a recess, the building appears to float above the square and enlivens it with its intended use as a library. A white skin made of horizontal, unevenly structured façade profiles echoes the exposed brickwork of the original building.\n "
  },
  {
    "descriptionEnglish": "The trapezoidal floor plan of the four-storey building with 18 rooms and classrooms results from the layout of the plot. The ridge line and eaves edge run parallel to Worthdamm on the street side, creating a calm western view. With floor-to-ceiling, slender window openings and a no-frills brick aesthetic, the building picks up on the materiality of the listed main building and is at the same time a modern Hanseatic understatement."
  },
  {
    "descriptionEnglish": "Allende Square was a car park surrounded by footpaths near the university. It was redesigned as part of an urban redevelopment programme. The result is a spacious recreational area with no obligation to eat, with quieter sections and those that are dedicated to the hustle and bustle of life right next to the catering outlets. With a view to sustainability, locally available, historic natural stone steps and used Hamburg paving were reused on a large scale."
  },
  {
    "descriptionEnglish": "Conversion, refurbishment and repair of the former listed granary including interior work and flood protection system. "
  },
  {
    "descriptionEnglish": "In the 1970s, the CCH was built as a visionary and daring construction project for the city of Hamburg. After more than 40 years, it was in need of revitalisation and expansion. To this end, a competition was organised in 2014, which was won by the agnLeusmann/TIM HUPE Architekten consortium. Now that the construction work has been completed, a new shell building combines three spatial situations into one sequence: the arrival from the east, the new entrance hall and the Belvedere, which is two levels higher"
  },
  {
    "descriptionEnglish": "Three diamond-shaped buildings with 37 flats and a daycare centre for 34 children were built on the site, which was originally developed with a single-storey supermarket. The buildings were to be as identical as possible. The ensemble develops with a five-storey building towards the crossroads and two four-storey buildings around the existing trees. There is a large bicycle room, no underground car park and only one building has a lift. Three heat pumps are active in the basement floors."
  },
  {
    "descriptionEnglish": "The LEO project on the corner of Leo-Leistikow-Allee and Oberaltenallee is a powerful corner development that marks the start of the new Finkenau residential neighbourhood. Despite its location on the eight-lane main road and the associated challenges, 184 high-quality flats - 55 of which are publicly subsidised - and commercial units have been created here. The façade with its expressive, varying brick structures is reminiscent of loft-like buildings at the beginning of the last century."
  },
  {
    "descriptionEnglish": "Bergedorf's old harbour edge, which is around 13 metres wide, will be redesigned in zones to make it more spacious and improve the quality of life.  Special use for outdoor catering is permitted along the buildings, the middle zone will be reserved for pedestrians as a promenade, while the water's edge will be largely open and kept free of private uses. Historical references are brought to life by the harbour crane and barge benches. "
  },
  {
    "descriptionEnglish": "The trend towards ecological and sustainable architecture also manifests itself in timber as a building material. Using the example of Roots - the first and currently tallest timber high-rise building in Germany, which is currently being built in Hamburg's HafenCity - the process of designing a sustainable high-rise building will be discussed and the challenges, experiences and lessons learnt from the perspective of the planner and the timber construction company will be reflected upon"
  },
  {
    "descriptionEnglish": "For the extension of the primary school, Fritz Schumacher's listed building was freed from additions from the 1970s and carefully renovated. A new compact structure complements the building from 1927, which was originally planned as an auxiliary school along the main road. While original components and colours were brought back from under the old layers in the existing building, the otherwise calm-looking new building surprises with an interior two-storey polygonal break room"
  }
]
