[
  {
    "text": "Architektur\nEinzelbauwerke",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Architektur",
    "title": "Einzelbauwerke"
  },
  {
    "text": "Alsterdorf\nAufstockung der Orchideenterrassen\nFür vier mehrgeschossige Wohnbauten aus den 50er Jahren \ngalt es eine Lösung für eine höhere Ausnutzung durch Auf stockung der bestehenden Gebäude zu erarbeiten. Es wurden \nsechs eingeschossige Wohnungen und zwölf zweigeschossige \nMaisonette-Wohnungen geschaffen. Die Durchführung durfte \ndas Sondereigentum des Bestandes nicht berühren und musste \neigenständig gegründet werden. Die Gebäude wurden mit \neiner Stahlbetonkonstruktion tischartig überbaut. Die Aufsto ckung erfolgte in Leichtbauweise aus vorgefertigten Modulen.\nArchitekten: Bauatelier Dipl.-Ing. Architekt Torsten Pilch\nFührungen: Torsten Pilch, Bauatelier Dipl.-Ing. Architekt Torsten Pilch\nTermine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Orchideenstieg 8, vor dem Treppenhaus",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Alsterdorf",
    "title": "Aufstockung der Orchideenterrassen",
    "description": "Für vier mehrgeschossige Wohnbauten aus den 50er Jahrengalt es eine Lösung für eine höhere Ausnutzung durch Auf stockung der bestehenden Gebäude zu erarbeiten. Es wurdensechs eingeschossige Wohnungen und zwölf zweigeschossigeMaisonette-Wohnungen geschaffen. Die Durchführung durftedas Sondereigentum des Bestandes nicht berühren und mussteeigenständig gegründet werden. Die Gebäude wurden miteiner Stahlbetonkonstruktion tischartig überbaut. Die Aufsto ckung erfolgte in Leichtbauweise aus vorgefertigten Modulen.",
    "architect": "Bauatelier Dipl.-Ing. Architekt Torsten Pilch",
    "address": "Orchideenstieg 8, vor dem Treppenhaus, Hamburg"
  },
  {
    "text": "Altona\nAKK Altonaer Kinderkrankenhaus: Erweiterungsbauten, Sanierung, Um- und Ausbau\nDas AKK wurde 1859 gegründet und gehört zu den größten \nKinderkliniken Deutschlands. Die seit 2004 betreute Sanierung \nund der Aus- und Erweiterungsbau des teilweise historischen \nEnsembles umfasst u.a. den Bau des „Lufthafens“, der Cafe teria, die Sanierung des „S-Hauses“ zum ambulanten Versor gungszentrum und aktuell die Erweiterung der OPs. Es galt \nfunktionale Anforderungen eines modernen Krankenhausbe triebes in denkmalgeschützter Bausubstanz umzusetzen.\nArchitekten: euroterra Ingenieurgesellschaft mbH & Co. KG\nFührungen: Marc Ewers und Ferdinand von Hoff, euroterra\nTermine: Samstag 27. Juni, 12 Uhr, 13.30 Uhr und Sonntag, 28. Juni, 12 Uhr, 13.30 Uhr\nTreffpunkt: Cafeteria des AKK, Eingang Bleickenallee 38 oder Grünebergstraße ",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "AKK Altonaer Kinderkrankenhaus: Erweiterungsbauten, Sanierung, Um- und Ausbau",
    "description": "Das AKK wurde 1859 gegründet und gehört zu den größtenKinderkliniken Deutschlands. Die seit 2004 betreute Sanierungund der Aus- und Erweiterungsbau des teilweise historischenEnsembles umfasst u.a. den Bau des „Lufthafens“, der Cafe teria, die Sanierung des „S-Hauses“ zum ambulanten Versor gungszentrum und aktuell die Erweiterung der OPs. Es galtfunktionale Anforderungen eines modernen Krankenhausbe triebes in denkmalgeschützter Bausubstanz umzusetzen.",
    "architect": "euroterra Ingenieurgesellschaft mbH & Co. KG",
    "address": "Cafeteria des AKK, Eingang Bleickenallee 38 oder Grünebergstraße , Hamburg"
  },
  {
    "text": "Altona\nElbdeck Hamburg\nNeubau des Wohn- und Geschäftsgebäudes Elbdeck mit \nrund 100 hochwertig ausgestatteten Wohnungen am Elbufer. \nEine Tiefgarage mit rund 280 Stellplätzen bildet den Sockel, \nder gleichzeitig als Flutschutzpolder dient, zuzüglich Büros, \nGastronomie- und Ladenflächen in den Erdgeschossen und teilweise dem 1./2.OG. Die gewählte hellrote Farbigkeit \ndes Ziegels, die im freundlichen Kontrast zu den weißen Putzflächen steht, verleiht dem Elbdeck Hamburg ein medi terranes Flair und wirkt stets heiter – selbst an trüben Tagen.\nArchitekten: Carsten Roth Architekt\nFührungen: Carsten Roth, Christine Andreae, Cord Marquardt und Thomas Maiss, Carsten Roth Architekt\nTermine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Neumühlen 1, Ecke Kaispeicher ",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Elbdeck Hamburg",
    "description": "Neubau des Wohn- und Geschäftsgebäudes Elbdeck mitrund 100 hochwertig ausgestatteten Wohnungen am Elbufer.Eine Tiefgarage mit rund 280 Stellplätzen bildet den Sockel,der gleichzeitig als Flutschutzpolder dient, zuzüglich Büros,Gastronomie- und Ladenflächen in den Erdgeschossen und teilweise dem 1./2.OG. Die gewählte hellrote Farbigkeitdes Ziegels, die im freundlichen Kontrast zu den weißen Putzflächen steht, verleiht dem Elbdeck Hamburg ein medi terranes Flair und wirkt stets heiter – selbst an trüben Tagen.",
    "architect": "Carsten Roth Architekt",
    "address": "Neumühlen 1, Ecke Kaispeicher , Hamburg"
  },
  {
    "text": "Altona\nIkea Altona Hamburg\nÜber drei Geschosse präsentiert sich der erste innerstäd tische Ikea Fachmarkt. Im Vordergrund der Bauaufgabe stand \ndie Entwicklung eines Fassadensystems, das die Bedürfnisse \nder Kunden und Anwohner gleichermaßen berücksichtigt. \nDas Grundthema bildet hierfür ein Strichcode, definiert durch \nschuppenartig aneinandergefügte, gekantete Metallpaneele. \nJe nach Standpunkt zeigt sich das Gebäude farbig oder neutral \nund vereint so die zwei konträren Ziele in einer Fassade.\nArchitekten: nps tchoban voss GmbH & Co KG (hochbauliche Planung); \nDFZ Architekten GmbH (Fassadengestaltung, Kubatur)\nFührungen: Stephen Kausch, DFZ Architekten\nTermine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Haupteingang Ikea, Große Bergstraße 164",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Ikea Altona Hamburg",
    "description": "Über drei Geschosse präsentiert sich der erste innerstäd tische Ikea Fachmarkt. Im Vordergrund der Bauaufgabe standdie Entwicklung eines Fassadensystems, das die Bedürfnisseder Kunden und Anwohner gleichermaßen berücksichtigt.Das Grundthema bildet hierfür ein Strichcode, definiert durchschuppenartig aneinandergefügte, gekantete Metallpaneele.Je nach Standpunkt zeigt sich das Gebäude farbig oder neutralund vereint so die zwei konträren Ziele in einer Fassade.",
    "architect": "nps tchoban voss GmbH & Co KG (hochbauliche Planung);DFZ Architekten GmbH (Fassadengestaltung, Kubatur)",
    "address": "Haupteingang Ikea, Große Bergstraße 164, Hamburg"
  },
  {
    "text": "Altona\nWohnungsbau Palmaille 92\nDie Interpretation klassischer Elemente der historischen \nBebauung der Palmaille, in einem dennoch deutlich modern \nwirkenden Wohngebäude, war die gestalterische Zielsetzung \ndieses Projektes. Durch die ausgeprägte Körperhaftigkeit mit ihren klar eingeschnittenen Öffnungen, der stringenten \nFassadenteilung und der variierenden Tiefe wurde eine plastische Betonung analog zu den historischen Nachbar gebäuden erreicht. Die weiß gefärbte Fassade, die sich bis über die geneigte Dachfläche zieht, ist ein prägnantes Gestaltungselement.\nArchitekten: La`ket Architekten GmbH\nFührungen: David Lagemann (La`ket Architekten)\nTermine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Palmaille 92",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Wohnungsbau Palmaille 92",
    "description": "Die Interpretation klassischer Elemente der historischenBebauung der Palmaille, in einem dennoch deutlich modernwirkenden Wohngebäude, war die gestalterische Zielsetzungdieses Projektes. Durch die ausgeprägte Körperhaftigkeit mit ihren klar eingeschnittenen Öffnungen, der stringentenFassadenteilung und der variierenden Tiefe wurde eine plastische Betonung analog zu den historischen Nachbar gebäuden erreicht. Die weiß gefärbte Fassade, die sich bis über die geneigte Dachfläche zieht, ist ein prägnantes Gestaltungselement.",
    "architect": "La`ket Architekten GmbH",
    "address": "Palmaille 92, Hamburg"
  },
  {
    "text": "Altstadt\nDeichtorhallen Hamburg: Sanierung der Halle für Aktuelle Kunst\nDie 1912 errichtete und 1989 von Josef Paul Kleihues zur \n„Halle für Aktuelle Kunst“ umgebaute nördliche Deichtorhalle \nwurde grundhaft saniert und neugeordnet. Städtebaulich \nöffnet sich die Halle nunmehr auch nach Westen mit neuem \nCafé, Bookshop und den Räumen der kulturellen Bildung. \nDenkmalpflegerisch konnte trotz neuer Klima- und Bauphysik anforderungen der einzigartige Charakter der gesamten Halle \ndurch differenzierte Pufferzonenbildung erhalten bleiben.\nArchitekten: Gregor Sunder-Plassmann Architekten BDA mit Stephanie Kaindl\nFührungen: Gregor Sunder-Plassmann und Stephanie Kaindl\nTermine: Samstag, 27. Juni, 11 Uhr, 12 Uhr, 13 Uhr\nTreffpunkt: Eingang nördliche Deichtorhalle, Deichtorstraße 1+2",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Deichtorhallen Hamburg: Sanierung der Halle für Aktuelle Kunst",
    "description": "Die 1912 errichtete und 1989 von Josef Paul Kleihues zur„Halle für Aktuelle Kunst“ umgebaute nördliche Deichtorhallewurde grundhaft saniert und neugeordnet. Städtebaulichöffnet sich die Halle nunmehr auch nach Westen mit neuemCafé, Bookshop und den Räumen der kulturellen Bildung.Denkmalpflegerisch konnte trotz neuer Klima- und Bauphysik anforderungen der einzigartige Charakter der gesamten Halledurch differenzierte Pufferzonenbildung erhalten bleiben.",
    "architect": "Gregor Sunder-Plassmann Architekten BDA mit Stephanie Kaindl",
    "address": "Eingang nördliche Deichtorhalle, Deichtorstraße 1+2, Hamburg"
  },
  {
    "text": "Barmbek-Nord\nNeu- und Anbau Bürgerhaus Barmbek\nDem Entwurf für die Erweiterung des Bürgerhauses lag als wesentlicher Gedanke der Respekt vor dem denkmal geschützten Gebäude von Fritz Schumacher zugrunde. Der Neubau wird als Ergänzung der Schumacherschen Architektur verstanden. Er fügt sich zurückhaltend an den historischen Bestand an, besticht aber durch seine architektonische Eigenständigkeit. Entwurfsmotive des Bestands wurden neu interpretiert und finden in der klaren und sachlichen Klinkerfassade ihren Ausdruck.\nArchitekten: KBNK Architekten GmbH\nFührungen: Franz-Josef Nähring, KBNK Architekten GmbH\nTermine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Lorichstraße 28A, vor dem Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Barmbek-Nord",
    "title": "Neu- und Anbau Bürgerhaus Barmbek",
    "description": "Dem Entwurf für die Erweiterung des Bürgerhauses lag als wesentlicher Gedanke der Respekt vor dem denkmal geschützten Gebäude von Fritz Schumacher zugrunde. Der Neubau wird als Ergänzung der Schumacherschen Architektur verstanden. Er fügt sich zurückhaltend an den historischen Bestand an, besticht aber durch seine architektonische Eigenständigkeit. Entwurfsmotive des Bestands wurden neu interpretiert und finden in der klaren und sachlichen Klinkerfassade ihren Ausdruck.",
    "architect": "KBNK Architekten GmbH",
    "address": "Lorichstraße 28A, vor dem Haupteingang, Hamburg"
  },
  {
    "text": "Barmbek-Nord\nUmbau und Erweiterung der Kultureinrichtung Zinnschmelze\nDas Gebäude auf dem Museumshof wurde grundlegend umgebaut und räumlich neu geordnet sowie um einen Neubau erweitert. Alt- und Neubau wurden durch einen gläser nen Verbindungsbau verknüpft. Der Erweiterungsbau folgt der Kubatur des Altbaus, interpretiert diesen aber neu. Dunkel braunes Kupfer zieht sich als Hülle über Dach und Fassade \ndes Neubaus und gliedert sich in den industriellen Charakter \ndes ehemaligen Fabrikgeländes ein. \nArchitekten: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB\nFührungen: Janka Harms und Susanne Helmchen, LRW Architekten und Stadtplaner\nTermine: Samstag, 27. Juni, 10 Uhr, 11 Uhr, 12 Uhr\nTreffpunkt: Haupteingang Zinnschmelze, Maurienstraße 19",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Barmbek-Nord",
    "title": "Umbau und Erweiterung der Kultureinrichtung Zinnschmelze",
    "description": "Das Gebäude auf dem Museumshof wurde grundlegend umgebaut und räumlich neu geordnet sowie um einen Neubau erweitert. Alt- und Neubau wurden durch einen gläser nen Verbindungsbau verknüpft. Der Erweiterungsbau folgt der Kubatur des Altbaus, interpretiert diesen aber neu. Dunkel braunes Kupfer zieht sich als Hülle über Dach und Fassadedes Neubaus und gliedert sich in den industriellen Charakterdes ehemaligen Fabrikgeländes ein.Architekten: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB",
    "architect": "LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB",
    "address": "Haupteingang Zinnschmelze, Maurienstraße 19, Hamburg"
  },
  {
    "text": "Eimsbüttel\nWohn- und Geschäftshaus Isebekdomizil\nDas Haus zwischen U-Bahnhaltestelle Hoheluftbrücke und der Isebek hat eine bewegte Planungsgeschichte. Der \nSiegerentwurf von 2007 für das Bürogebäude Hoheluft kontor wurde in einem Bürgerbegehren abgelehnt. Das nun \nrealisierte gemischte Gebäudekonzept umfasst 30 Studen tenwohnungen, 40 Mietwohnungen, einen Supermarkt sowie eine gemeinschaftlich genutzte Spielfläche. Das Gebäude orientiert sich mit seiner Klinkerfassade an der angrenzen den Bebauung der 1920er Jahre.\nArchitekten: APB. Architekten BDA (LP 1–5, tlw. 8)\nFührungen: Moritz Schneider, APB. Architekten BDA\nTermine: Samstag, 27. Juni, 10 Uhr, 11 Uhr\nTreffpunkt: Kaiser-Friedrich-Ufer 30, vor dem Supermarkt",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Wohn- und Geschäftshaus Isebekdomizil",
    "description": "Das Haus zwischen U-Bahnhaltestelle Hoheluftbrücke und der Isebek hat eine bewegte Planungsgeschichte. DerSiegerentwurf von 2007 für das Bürogebäude Hoheluft kontor wurde in einem Bürgerbegehren abgelehnt. Das nunrealisierte gemischte Gebäudekonzept umfasst 30 Studen tenwohnungen, 40 Mietwohnungen, einen Supermarkt sowie eine gemeinschaftlich genutzte Spielfläche. Das Gebäude orientiert sich mit seiner Klinkerfassade an der angrenzen den Bebauung der 1920er Jahre.",
    "architect": "APB. Architekten BDA (LP 1–5, tlw. 8)",
    "address": "Kaiser-Friedrich-Ufer 30, vor dem Supermarkt, Hamburg"
  },
  {
    "text": "Eimsbüttel\nHaus Winter – Passivhaus im gründerzeitlichen Gewand\nDer Passivhausneubau „Haus Winter“ schließt eine lang jährige Baulücke in einer durch gründerzeitliche Architektur \ngeprägten Nachbarschaft und vereint dabei zwei zentrale Anforderungen, die sich auf den ersten Blick auszuschlie ßen scheinen: Zum einen sollte das historische Stadtbild durch einen sich optisch ohne Bruch einfügenden „grün derzeitlichen“ Neubau ergänzt werden, zum anderen sollte ein nachhaltiges Gebäude geschaffen werden, das den modernen Ansprüchen an Energieeffizienz und Ökologie mehr als gerecht wird.\nArchitekten: Architekturbüro Jakob Siemonsen\nFührungen: Jakob Siemonsen, Architekturbüro Jakob Siemonsen  Termine: Samstag, 27. Juni, 10 Uhr, 11 Uhr, 12 Uhr\nTreffpunkt: Wiesenstraße 7, vor dem Haus",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Haus Winter – Passivhaus im gründerzeitlichen Gewand",
    "description": "Der Passivhausneubau „Haus Winter“ schließt eine lang jährige Baulücke in einer durch gründerzeitliche Architekturgeprägten Nachbarschaft und vereint dabei zwei zentrale Anforderungen, die sich auf den ersten Blick auszuschlie ßen scheinen: Zum einen sollte das historische Stadtbild durch einen sich optisch ohne Bruch einfügenden „grün derzeitlichen“ Neubau ergänzt werden, zum anderen sollte ein nachhaltiges Gebäude geschaffen werden, das den modernen Ansprüchen an Energieeffizienz und Ökologie mehr als gerecht wird.",
    "architect": "Architekturbüro Jakob Siemonsen",
    "address": "Wiesenstraße 7, vor dem Haus, Hamburg"
  },
  {
    "text": "Eimsbüttel\nWitwenball – Küche & Wein\nDer Witwenball ist ein stilvolles, gemütliches Weinrestaurant \nim Schanzenviertel. Der Name des Restaurants hat Tradition. \nBis in die 1980er Jahre existierte an dieser Stelle das beliebte \nTanzlokal „Elfriedes Witwenball“. Die Idee des Projektes ist „ein Tisch für Freunde und Freundes Freunde“. Der Restau rantbesucher wird von einem imposanten Tresen aus Carrara Marmor, Tischflächen aus Emperado-Marmor, türkisfarbenen, \nglamourösen Polsterstoffen, der Antikspiegelwand und durch die edlen Tapeten mit zarten Wolkenmustern aus dem \nAlltag entführt. \nArchitekten: Giorgio Gullotta Architekten\nFührungen: Sophia Dolg, Giorgio Gullotta Architekten\nTermine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Weidenallee 20",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Witwenball – Küche & Wein",
    "description": "Der Witwenball ist ein stilvolles, gemütliches Weinrestaurantim Schanzenviertel. Der Name des Restaurants hat Tradition.Bis in die 1980er Jahre existierte an dieser Stelle das beliebteTanzlokal „Elfriedes Witwenball“. Die Idee des Projektes ist „ein Tisch für Freunde und Freundes Freunde“. Der Restau rantbesucher wird von einem imposanten Tresen aus Carrara Marmor, Tischflächen aus Emperado-Marmor, türkisfarbenen,glamourösen Polsterstoffen, der Antikspiegelwand und durch die edlen Tapeten mit zarten Wolkenmustern aus demAlltag entführt.Architekten: Giorgio Gullotta Architekten",
    "architect": "Giorgio Gullotta Architekten",
    "address": "Weidenallee 20, Hamburg"
  },
  {
    "text": "Hamm\nMehrfamilienhaus  Sievekingdamm 72\nZiel des vorgeschlagenen Bebauungskonzeptes ist es, mit tels eines lagerhaften, fünfgeschossigen Baukörpers ohne \nwesentliche Höhenakzente die Kontinuität des „Boulevards“ \nSievekingdamm zu stärken, nicht zu unterbrechen und deutlich räumlich zu fassen. Gleichzeitig wird ein weiterer \nkleinerer Baukörper kompositorisch so positioniert, dass er \ndem Kontext der Blockrandschließung folgt, sich aber zur Nachbarschaft hin öffnet und diese mittels Durchwegung vom \n„Fuchsloch“ zum „Hofquartier“ einbindet und bereichert.\nArchitekten: APB. Architekten BDA (LP 1–5, tlw. 8)\nFührungen: Andreas Feldker, APB. Architekten BDA\nTermine: Sonntag, 28. Juni, 13 Uhr, 14 Uhr\nTreffpunkt: Sievekingdamm 72 ",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Hamm",
    "title": "Mehrfamilienhaus  Sievekingdamm 72",
    "description": "Ziel des vorgeschlagenen Bebauungskonzeptes ist es, mit tels eines lagerhaften, fünfgeschossigen Baukörpers ohnewesentliche Höhenakzente die Kontinuität des „Boulevards“Sievekingdamm zu stärken, nicht zu unterbrechen und deutlich räumlich zu fassen. Gleichzeitig wird ein weitererkleinerer Baukörper kompositorisch so positioniert, dass erdem Kontext der Blockrandschließung folgt, sich aber zur Nachbarschaft hin öffnet und diese mittels Durchwegung vom„Fuchsloch“ zum „Hofquartier“ einbindet und bereichert.",
    "architect": "APB. Architekten BDA (LP 1–5, tlw. 8)",
    "address": "Sievekingdamm 72 , Hamburg"
  },
  {
    "text": "Hammerbrook\nHausboot „Schwan“\nIn diesem Hausbootentwurf verbindet sich das indi viduelle Leben auf dem Wasser mit der nachhaltigen Nutzung möglichst weniger fossiler Ressourcen. Zur funktionalen Zonierung des Grundrisses ist der Baukörper in Scheiben unterteilt. Das Hausboot wurde als klassischer Holzrahmenbau auf einem Stahlbeton-Ponton ausgeführt. Neben der Dämmung der Hülle wurden aktive Systeme integriert und die Speicherung von Warmwasser und Strom durch Sonnenenergie einbezogen.\nArchitekten: Daniel Wickersheim Architekt\nFührungen: Daniel Wickersheim, Kristina Mathew Mannsfeld\nTermine: Samstag, 11 Uhr, 12 Uhr, 13 Uhr\nTreffpunkt: Norderkai-Ufer 1, am Mittelkanal zwischen Hammerbrookbrücke und Nagelswegbrücke",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Hammerbrook",
    "title": "Hausboot „Schwan“",
    "description": "In diesem Hausbootentwurf verbindet sich das indi viduelle Leben auf dem Wasser mit der nachhaltigen Nutzung möglichst weniger fossiler Ressourcen. Zur funktionalen Zonierung des Grundrisses ist der Baukörper in Scheiben unterteilt. Das Hausboot wurde als klassischer Holzrahmenbau auf einem Stahlbeton-Ponton ausgeführt. Neben der Dämmung der Hülle wurden aktive Systeme integriert und die Speicherung von Warmwasser und Strom durch Sonnenenergie einbezogen.",
    "architect": "Daniel Wickersheim Architekt",
    "address": "Norderkai-Ufer 1, am Mittelkanal zwischen Hammerbrookbrücke und Nagelswegbrücke, Hamburg"
  },
  {
    "text": "Hammerbrook\nHausboot „Sonn  Dusel“\nIn den Räumen des Hausbootes soll sich das Gefühl vermitteln, auf einem Boot zu sein. Daher wurde der Schlaf bereich tiefer gelegt. Die Bewohner „tauchen“ so zu den „Kojen“ ab. Der Wohnbereich liegt dagegen auf Wasser niveau und kann über eine Schiebetüre großflächig zum Wasser hin geöffnet werden. Durch die Verteilung der Räume \nauf zwei Niveaus ist die Trennung in einen öffentlicheren und einen privaten Bereich und die Brückengängigkeit für \nden Standort gewährleistet worden.\nArchitekten: Rost.Niderehe Architekten I Ingenieure\nFührungen: Ferdinand Leser, Rost.Niderehe Architekten I Ingenieure und Familie Kornhuber, Bauherren\nTermine: Samstag, 27. Juni, 11.30 Uhr, 12.30 Uhr, 13.30 Uhr\nTreffpunkt: Norderkai-Ufer 3, am Mittelkanal zwischen Hammerbrookbrücke und Nagelswegbrücke",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Hammerbrook",
    "title": "Hausboot „Sonn  Dusel“",
    "description": "In den Räumen des Hausbootes soll sich das Gefühl vermitteln, auf einem Boot zu sein. Daher wurde der Schlaf bereich tiefer gelegt. Die Bewohner „tauchen“ so zu den „Kojen“ ab. Der Wohnbereich liegt dagegen auf Wasser niveau und kann über eine Schiebetüre großflächig zum Wasser hin geöffnet werden. Durch die Verteilung der Räumeauf zwei Niveaus ist die Trennung in einen öffentlicheren und einen privaten Bereich und die Brückengängigkeit fürden Standort gewährleistet worden.",
    "architect": "Rost.Niderehe Architekten I Ingenieure",
    "address": "Norderkai-Ufer 3, am Mittelkanal zwischen Hammerbrookbrücke und Nagelswegbrücke, Hamburg"
  },
  {
    "text": "Langenhorn\nJoachim Herz Stiftung – Bürogebäude mit Lehr- und Veranstaltungsräumen\nDer Neubau wurde auf dem Areal einer ehemaligen Kaffee rösterei errichtet. Ein markanter 25 Meter hoher Röstturm \nblieb erhalten und wurde gestalterisch und funktional in \ndas neue Gesamtensemble integriert. Das dreigeschossige \nGebäude umspielt den Röstturm mit einem mäandrierenden \nGrundriss und bildet zwei eigenständige Innenhöfe, um die sich lichtdurflutete Büros, Lehr- und Veranstaltungsräume \nsowie eine großzügige Cafeteria mit Seeterrasse anordnen.\nArchitekten: Kitzmann Architekten\nFührung: Michael Kitzmann, Kitzmann Architekten\nTermine: Samstag, 27. Juni, 11 Uhr, 12 Uhr und Sonntag, 28. Juni, 11 Uhr, 12 Uhr \nTreffpunkt: Langenhorner Chaussee 384, Zugang über Oehleckerring, auf dem Vorplatz der Stiftung",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Langenhorn",
    "title": "Joachim Herz Stiftung – Bürogebäude mit Lehr- und Veranstaltungsräumen",
    "description": "Der Neubau wurde auf dem Areal einer ehemaligen Kaffee rösterei errichtet. Ein markanter 25 Meter hoher Röstturmblieb erhalten und wurde gestalterisch und funktional indas neue Gesamtensemble integriert. Das dreigeschossigeGebäude umspielt den Röstturm mit einem mäandrierendenGrundriss und bildet zwei eigenständige Innenhöfe, um die sich lichtdurflutete Büros, Lehr- und Veranstaltungsräumesowie eine großzügige Cafeteria mit Seeterrasse anordnen.",
    "architect": "Kitzmann ArchitektenFührung: Michael Kitzmann, Kitzmann Architekten",
    "address": "Langenhorner Chaussee 384, Zugang über Oehleckerring, auf dem Vorplatz der Stiftung, Hamburg"
  },
  {
    "text": "Neustadt\nUmgestaltung Katholische Kirche St. Ansgar – Kleiner Michel\nUmgestaltung des Innenraumes und der wieder freigelegten Südfassade der im Jahre 1953–1955 erbauten neoklassizistischen Saalkirche an dem historischen Standort der ursprünglichen Michaeliskirche. \nArchitekten: Architektur + Stadtplanung, Ewers Dörnen + Partner GmbH Führungen: Klaus Dörnen, Architektur + Stadtplanung, Ewers Dörnen + Partner GmbH\nTermine: Sonntag, 28. Juni, 17 Uhr, 17.45 Uhr \nTreffpunkt: Michaelisstraße 5, Kirchenvorplatz  ",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Neustadt",
    "title": "Umgestaltung Katholische Kirche St. Ansgar – Kleiner Michel",
    "description": "Umgestaltung des Innenraumes und der wieder freigelegten Südfassade der im Jahre 1953–1955 erbauten neoklassizistischen Saalkirche an dem historischen Standort der ursprünglichen Michaeliskirche.Architekten: Architektur + Stadtplanung, Ewers Dörnen + Partner GmbH Führungen: Klaus Dörnen, Architektur + Stadtplanung, Ewers Dörnen + Partner GmbH",
    "architect": "Architektur + Stadtplanung, Ewers Dörnen + Partner GmbH ",
    "address": "Michaelisstraße 5, Kirchenvorplatz  , Hamburg"
  },
  {
    "text": "Nienstedten\nNeubau eines Mehrfamilienhauses mit Tiefgarage\nEin unbebautes Grundstück in einem gewachsenen Villen gebiet wird um drei Wohnungen in einem villenähnlichen \nStadthaus arrondiert. Das Haus ist einem klaren kubischen \nFormenkanon verpflichtet, der mit wenigen Formaten und \nMaterialien auskommt. Die traditionelle dunkle Klinker fassade korrespondiert mit den dunklen Bronzetönen der Metallfenster und Faschen sowie der Brüstungselemente. Im Innern des Hauses zeigen loftähnliche Grundrisse, dass auch diese Bauaufgabe überraschend andersartige Lösungen aufzeigen kann.\nArchitekten: Spengler · Wiescholek Architekten Stadtplaner\nFührungen: Ingrid Spengler, Büro Spengler · Wiescholek\nTermine: Samstag, 27. Juni, 15 Uhr, 15.30 Uhr und 16 Uhr\nTreffpunkt: Christian August Weg 22",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Nienstedten",
    "title": "Neubau eines Mehrfamilienhauses mit Tiefgarage",
    "description": "Ein unbebautes Grundstück in einem gewachsenen Villen gebiet wird um drei Wohnungen in einem villenähnlichenStadthaus arrondiert. Das Haus ist einem klaren kubischenFormenkanon verpflichtet, der mit wenigen Formaten undMaterialien auskommt. Die traditionelle dunkle Klinker fassade korrespondiert mit den dunklen Bronzetönen der Metallfenster und Faschen sowie der Brüstungselemente. Im Innern des Hauses zeigen loftähnliche Grundrisse, dass auch diese Bauaufgabe überraschend andersartige Lösungen aufzeigen kann.",
    "architect": "Spengler · Wiescholek Architekten Stadtplaner",
    "address": "Christian August Weg 22, Hamburg"
  },
  {
    "text": "Öjendorf\nModernisierung der Feierhallen auf dem Friedhof Öjendorf\nDer Friedhof Öjendorf ist der dritte Hauptfriedhof Hamburgs, mit dessen Planung Baudirektor Gropp bereits 1930 be gonnen hatte. Die drei Feierhallen aus den 1960er Jahren ent sprachen nicht mehr den heutigen Anforderungen und waren \ndringend sanierungsbedürftig. Im Spannungsfeld zwischen \nDenkmalschutz und Erhöhung der Attraktivität für Be stattungsfeiern setzten die Architekten B8 auf eine behut same Sanierung und erhielten die Hallen weitestgehend in ihrem äußeren Erscheinungsbild.\nArchitekten: Architekten B8 Ingwersen I Rapp GmbH\nFührungen: Sönke Ingwersen und Christin Hense, Architekten B8 Ingwersen I Rapp GmbH\nTermine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Friedhof Öjendorf, Platz vor der mittleren Halle (Halle 2)  ",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Öjendorf",
    "title": "Modernisierung der Feierhallen auf dem Friedhof Öjendorf",
    "description": "Der Friedhof Öjendorf ist der dritte Hauptfriedhof Hamburgs, mit dessen Planung Baudirektor Gropp bereits 1930 be gonnen hatte. Die drei Feierhallen aus den 1960er Jahren ent sprachen nicht mehr den heutigen Anforderungen und warendringend sanierungsbedürftig. Im Spannungsfeld zwischenDenkmalschutz und Erhöhung der Attraktivität für Be stattungsfeiern setzten die Architekten B8 auf eine behut same Sanierung und erhielten die Hallen weitestgehend in ihrem äußeren Erscheinungsbild.",
    "architect": "Architekten B8 Ingwersen I Rapp GmbH",
    "address": "Friedhof Öjendorf, Platz vor der mittleren Halle (Halle 2)  , Hamburg"
  },
  {
    "text": "Othmarschen\nWohnen in den Othmarscher Höfen\nIm Eingangsbereich des neuen Wohnquartiers „Othmarscher \nHöfe“ bilden die zwei Wohnhäuser der Wohnungsbaugenossen schaft ALTOBA den Auftakt der neuen „Grünen Mitte“ mit 43 familiengerechten Wohneinheiten. Hervorzuheben ist das \nKonzept einer wandelbaren Grundrissgestaltung für sich ändernde Wohnbedürfnisse. Die ALTOBA hat als erstes Ham burger Wohnungsunternehmen für dieses Projekt das Zer tifikat „Nachhaltiger Wohnungsbau“ vom NaWoh (Verein zur \nFörderung der Nachhaltigkeit im Wohnungsbau) erhalten.\nArchitekten: LRW Architekten und Stadtplaner, Loosen, Rüschoff + Winkler PartG mbB\nFührungen: Rudolf Rüschoff, LRW Architekten und Stadtplaner\nTermine: Samstag, 27. Juni, 11 Uhr, 12 Uhr, 13 Uhr\nTreffpunkt: Jürgen Töpfer Straße 51-57",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Othmarschen",
    "title": "Wohnen in den Othmarscher Höfen",
    "description": "Im Eingangsbereich des neuen Wohnquartiers „OthmarscherHöfe“ bilden die zwei Wohnhäuser der Wohnungsbaugenossen schaft ALTOBA den Auftakt der neuen „Grünen Mitte“ mit 43 familiengerechten Wohneinheiten. Hervorzuheben ist dasKonzept einer wandelbaren Grundrissgestaltung für sich ändernde Wohnbedürfnisse. Die ALTOBA hat als erstes Ham burger Wohnungsunternehmen für dieses Projekt das Zer tifikat „Nachhaltiger Wohnungsbau“ vom NaWoh (Verein zurFörderung der Nachhaltigkeit im Wohnungsbau) erhalten.",
    "architect": "LRW Architekten und Stadtplaner, Loosen, Rüschoff + Winkler PartG mbB",
    "address": "Jürgen Töpfer Straße 51-57, Hamburg"
  },
  {
    "text": "Ottensen\nIce-Loft, Wohn- und Geschäftshaus\nFließende Formen wie zu Eis erstarrt; ein Erdgeschoss, des sen Rankpflanzen den amorphen Linien folgen; ein gerundetes \nDach, dessen Gauben wie kleine Wellen die Bewegung \neinleiten: als erstes Bauwerk mit einer Fassade aus Mineral werkstoff in Norddeutschland steht dieses ungewöhnliche \nStadthaus neben den Altbauten der denkmalgeschützten Zeiß straße. Und doch fügt es sich mit seiner klassischen Gliede rung überraschend harmonisch in das historische Ensemble ein.\nArchitekten: Planungsbüro Köhler\nFührungen: Florian Köhler und Jan Hormann, Planungsbüro Köhler Hamburg\nTermine: Samstag, 27. Juni, 11 Uhr, 12 Uhr, 13 Uhr \nTreffpunkt: Abbestraße 50 / Ecke Zeißstraße",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Ottensen",
    "title": "Ice-Loft, Wohn- und Geschäftshaus",
    "description": "Fließende Formen wie zu Eis erstarrt; ein Erdgeschoss, des sen Rankpflanzen den amorphen Linien folgen; ein gerundetesDach, dessen Gauben wie kleine Wellen die Bewegungeinleiten: als erstes Bauwerk mit einer Fassade aus Mineral werkstoff in Norddeutschland steht dieses ungewöhnlicheStadthaus neben den Altbauten der denkmalgeschützten Zeiß straße. Und doch fügt es sich mit seiner klassischen Gliede rung überraschend harmonisch in das historische Ensemble ein.",
    "architect": "Planungsbüro Köhler",
    "address": "Abbestraße 50 / Ecke Zeißstraße, Hamburg"
  },
  {
    "text": "Steinwerder\nTheater an der Elbe\nDas im letzten Jahr von Stage Entertainment neu er öffnete Musical-Theater prägt v.a. durch seine glänzende Edelstahlfassade die Ansicht auf die Hafenkante gegenüber den Landungsbrücken. Dahinter verbirgt sich ein Theater gebäude mit bis zu 1.900 Sitzplätzen, mit einem vollflächig verglasten Foyer, ein Betriebsgebäude mit Künstlergarde roben, Probenräumen, Büros, Werkstätten, Mitarbeiterkantine \nsowie der 26 Meter hohe Bühnenturm mit Schnürboden und Eisernem Vorhang.\nArchitekten: AMA Group Associates Architects BV (Entwurf) und Schenk + \nWaiblinger Architekten (Genehmigungs- und Ausführungsplanung)\nFührungen: Georg Waiblinger, Andreas Geest, Schenk + Waiblinger Architekten\nTermine: Samstag, 27. Juni, 9 Uhr, 10 Uhr, 11 Uhr\nTreffpunkt: Bühneneingang, Zugang über Norderelbstraße 8, Anfahrt über \nHafen bzw. Alten Elbtunnel (Fahrrad). Die Fähre 73 fährt nicht.",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Steinwerder",
    "title": "Theater an der Elbe",
    "description": "Das im letzten Jahr von Stage Entertainment neu er öffnete Musical-Theater prägt v.a. durch seine glänzende Edelstahlfassade die Ansicht auf die Hafenkante gegenüber den Landungsbrücken. Dahinter verbirgt sich ein Theater gebäude mit bis zu 1.900 Sitzplätzen, mit einem vollflächig verglasten Foyer, ein Betriebsgebäude mit Künstlergarde roben, Probenräumen, Büros, Werkstätten, Mitarbeiterkantinesowie der 26 Meter hohe Bühnenturm mit Schnürboden und Eisernem Vorhang.",
    "architect": "AMA Group Associates Architects BV (Entwurf) und Schenk +Waiblinger Architekten (Genehmigungs- und Ausführungsplanung)",
    "address": "Bühneneingang, Zugang über Norderelbstraße 8, Anfahrt überHafen bzw. Alten Elbtunnel (Fahrrad). Die Fähre 73 fährt nicht., Hamburg"
  },
  {
    "text": "St. Georg\nWohnbebauung Rosenallee 1, Ecke Repsoldstraße\nBei dem Neubau handelt es sich um ein Wohngebäude mit 14 öffentlich geförderten Wohneinheiten. Das Bauvorhaben \nschließt die im Zweiten Weltkrieg zerstörte Gebäudeecke der unter Denkmalschutz stehenden Münzburg. Der neu ent standene Baukörper wurde in enger Abstimmung mit dem \nDenkmalschutz entwickelt. Eine besondere Herausforderung \nbei der Umsetzung war die hohe Lärmbelastung zwischen \nFernbahntrasse und stark befahrener Spaldingstraße, die zu hohen Schallschutzanforderungen führte.\nArchitekten: BDS Bechtloff.Steffen.Architekten BDA\nFührungen: Anselm Beinhoff, BDS Bechtloff.Steffen.Architekten BDA\nTermine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Rosenallee 1, Ecke Repsoldstraße",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "St. Georg",
    "title": "Wohnbebauung Rosenallee 1, Ecke Repsoldstraße",
    "description": "Bei dem Neubau handelt es sich um ein Wohngebäude mit 14 öffentlich geförderten Wohneinheiten. Das Bauvorhabenschließt die im Zweiten Weltkrieg zerstörte Gebäudeecke der unter Denkmalschutz stehenden Münzburg. Der neu ent standene Baukörper wurde in enger Abstimmung mit demDenkmalschutz entwickelt. Eine besondere Herausforderungbei der Umsetzung war die hohe Lärmbelastung zwischenFernbahntrasse und stark befahrener Spaldingstraße, die zu hohen Schallschutzanforderungen führte.",
    "architect": "BDS Bechtloff.Steffen.Architekten BDA",
    "address": "Rosenallee 1, Ecke Repsoldstraße, Hamburg"
  },
  {
    "text": "St. Georg Süd / Hammerbrook\nMehr! Theater Hamburg\nAuf dem Gelände des Hamburger Großmarktes ist, in den \nBestand integriert, ein Musiktheater entstanden. Ein Teil des \nbestehenden Industriebaus aus dem Jahre 1962 ist hier zur \nVersammlungsstätte (Musiktheater mit Nutzungsmöglichkeit \nals Mehrzweckhalle) umgenutzt worden. Die unter Denkmal schutz stehende Halle (Architekt: Bernhard Hermkes) ist als \neine baulich ungeteilte Fläche ausgeführt. Die Anforderungen \nan Gründung und statische Gegebenheiten stellten somit \ngroße Herausforderungen dar.\nArchitekten: Frans Dikmans, F101 Architekten (LP 1–5)\nFührungen: Frans Dikmans und Uwe P. Voigt, F101 Architekten\nTermine: Sonntag, 28. Juni, 13 Uhr, 14 Uhr, 15 Uhr\nTreffpunkt: Lippeltstraße/Ecke Banksstraße, vor dem Hochhaus Lippeltstraße 1",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "St. Georg Süd / Hammerbrook",
    "title": "Mehr! Theater Hamburg",
    "description": "Auf dem Gelände des Hamburger Großmarktes ist, in denBestand integriert, ein Musiktheater entstanden. Ein Teil desbestehenden Industriebaus aus dem Jahre 1962 ist hier zurVersammlungsstätte (Musiktheater mit Nutzungsmöglichkeitals Mehrzweckhalle) umgenutzt worden. Die unter Denkmal schutz stehende Halle (Architekt: Bernhard Hermkes) ist alseine baulich ungeteilte Fläche ausgeführt. Die Anforderungenan Gründung und statische Gegebenheiten stellten somitgroße Herausforderungen dar.",
    "architect": "Frans Dikmans, F101 Architekten (LP 1–5)",
    "address": "Lippeltstraße/Ecke Banksstraße, vor dem Hochhaus Lippeltstraße 1, Hamburg"
  },
  {
    "text": "St. Pauli\nModernisierung der ehemaligen Rindermarkthalle\nDie denkmalgeschützte Rindermarkthalle wurde aufwen dig, in Anlehnung an ihr altes und historisch bedeutendes Er scheinungsbild, modernisiert. Unter anderem wurden die \nursprünglichen Fassaden wieder freigelegt und das Dach der \nehemals größten freitragenden Stahlbauhalle Europas instand \ngesetzt. Im Inneren wurde die große Marktfläche von ihren \nzwischenzeitlichen Einbauten befreit und neu strukturiert, so \ndass sie heute neben Einzelhändlern auch Büroflächen, einer \nMoschee sowie örtlichen Vereinen und Künstlern Platz bietet.\nArchitekten: ABJ.Planungsgesellschaft mbH (LP 1–4) und pbr Planungsbüro Rohling AG (LP 5–8)\nFührungen: Andreas Kloevekorn und Maximilian Bülk, ABJ.Planungsgesellschaft mbH\nTermine: Samstag, 27. Juni, 10 Uhr, 11.30 Uhr, 13 Uhr\nTreffpunkt: Neuer Kamp 31, vor dem Eingang an der Tankstelle",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "St. Pauli",
    "title": "Modernisierung der ehemaligen Rindermarkthalle",
    "description": "Die denkmalgeschützte Rindermarkthalle wurde aufwen dig, in Anlehnung an ihr altes und historisch bedeutendes Er scheinungsbild, modernisiert. Unter anderem wurden dieursprünglichen Fassaden wieder freigelegt und das Dach derehemals größten freitragenden Stahlbauhalle Europas instandgesetzt. Im Inneren wurde die große Marktfläche von ihrenzwischenzeitlichen Einbauten befreit und neu strukturiert, sodass sie heute neben Einzelhändlern auch Büroflächen, einerMoschee sowie örtlichen Vereinen und Künstlern Platz bietet.",
    "architect": "ABJ.Planungsgesellschaft mbH (LP 1–4) und pbr Planungsbüro Rohling AG (LP 5–8)",
    "address": "Neuer Kamp 31, vor dem Eingang an der Tankstelle, Hamburg"
  },
  {
    "text": "St. Pauli\nBudapester Lofts\nVon 2011 an wuchsen an der Budapester Straße zwei Loftgebäude von insgesamt 5.800 m² für kreative Dienst leister. Planungsziel war es, charakterstarke Gebäude und Flächen zu entwickeln, die den Nutzern Inspiration und Flexibilität bieten. Kleine Unterschiede wie Erker, Terrassen oder schmale Balkone geben den Flächen in jedem Geschoss einen individuellen Charakter. Das puristische Innenleben war als Arbeitsumfeld sofort gefragt: Binnen kurzer Zeit füllten Mieter das Ensemble mit Leben.\nArchitekten: hda Henrik Diemann Architekten (LP 1–6) und GHP Landschaftsarchitekten (Innenhofgestaltung)\nFührungen: Ilona Fortmeier und Julia Homoth, hda Henrik Diemann Architekten\nTermine: Samstag, 27. Juni, 11 Uhr, 12 Uhr, 13 Uhr\nTreffpunkt: Eingang Budapester Straße 45/46",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "St. Pauli",
    "title": "Budapester Lofts",
    "description": "Von 2011 an wuchsen an der Budapester Straße zwei Loftgebäude von insgesamt 5.800 m² für kreative Dienst leister. Planungsziel war es, charakterstarke Gebäude und Flächen zu entwickeln, die den Nutzern Inspiration und Flexibilität bieten. Kleine Unterschiede wie Erker, Terrassen oder schmale Balkone geben den Flächen in jedem Geschoss einen individuellen Charakter. Das puristische Innenleben war als Arbeitsumfeld sofort gefragt: Binnen kurzer Zeit füllten Mieter das Ensemble mit Leben.",
    "architect": "hda Henrik Diemann Architekten (LP 1–6) und GHP Landschaftsarchitekten (Innenhofgestaltung)",
    "address": "Eingang Budapester Straße 45/46, Hamburg"
  },
  {
    "text": "St. Pauli\nResonanzraum Hamburg – Konzert- und Probesaal für das Emsemble Resonanz im Hochbunker\nDas selbstverwaltete Orchester Ensemble Resonanz hat in der \nzu einem Konzert- und Probesaal umgebauten Bunkeretage \neine neue Spielstätte gefunden, den „Resonanzraum Hamburg“. \nDer Umgang mit der denkmalgeschützten Substanz des Hoch bunkers, die Erfordernis höchster akustischer Anforderungen \nwie auch das knappe Budget haben zu einer Reduktion der \narchitektonischen Eingriffe und Einbauten auf das Wesentliche \ngeführt und einen neuen kulturellen Ort für die Verbindung zeit genössischer und klassischer Musikaufführungen geschaffen.\nArchitekten: Prof. Jörg Friedrich PFP Planungs GmbH\nFührungen: Detlef Junkers und Veronica Scortecci, PFP Planungs GmbH\nTermine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Hochbunker St. Pauli Heiliggeistfeld, 1.OG (Zugang über \nHaupteingang), Feldstraße 66",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "St. Pauli",
    "title": "Resonanzraum Hamburg – Konzert- und Probesaal für das Emsemble Resonanz im Hochbunker",
    "description": "Das selbstverwaltete Orchester Ensemble Resonanz hat in derzu einem Konzert- und Probesaal umgebauten Bunkeretageeine neue Spielstätte gefunden, den „Resonanzraum Hamburg“.Der Umgang mit der denkmalgeschützten Substanz des Hoch bunkers, die Erfordernis höchster akustischer Anforderungenwie auch das knappe Budget haben zu einer Reduktion derarchitektonischen Eingriffe und Einbauten auf das Wesentlichegeführt und einen neuen kulturellen Ort für die Verbindung zeit genössischer und klassischer Musikaufführungen geschaffen.",
    "architect": "Prof. Jörg Friedrich PFP Planungs GmbH",
    "address": "Hochbunker St. Pauli Heiliggeistfeld, 1.OG (Zugang überHaupteingang), Feldstraße 66, Hamburg"
  },
  {
    "text": "Uhlenhorst\nKunst- und Mediencampus Hamburg Finkenau\nDer skulpturale Neubau ist eine Ergänzung zur ehemaligen \nFrauenklinik, die von Fritz Schumacher erbaut wurde und \nheute den Hauptteil des Kunst- und Mediencampus der Hoch schule für Angewandte Wissenschaften darstellt. Mit deut lichem Abstand zur Hauptbaumasse und Respekt zum Bau meister Fritz Schumacher, aber auch in Fortführung, als enge \nAnbindung des neuen Sockelbaus an den Altbau, sollen so Alt und Neu auch über das Material Ziegel ein städtebaulich \nharmonisches Ensemble um dem Campushof bilden.\nArchitekten: Gerber Architekten\nFührungen: Andreas Mock, Peter Focke und Hannes Beinhoff, Gerber Architekten\nTermine: Samstag, 27. Juni, 10 Uhr, 11 Uhr, 12 Uhr\nTreffpunkt: Finkenau 35, Atrium Erdgeschoss",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Uhlenhorst",
    "title": "Kunst- und Mediencampus Hamburg Finkenau",
    "description": "Der skulpturale Neubau ist eine Ergänzung zur ehemaligenFrauenklinik, die von Fritz Schumacher erbaut wurde undheute den Hauptteil des Kunst- und Mediencampus der Hoch schule für Angewandte Wissenschaften darstellt. Mit deut lichem Abstand zur Hauptbaumasse und Respekt zum Bau meister Fritz Schumacher, aber auch in Fortführung, als engeAnbindung des neuen Sockelbaus an den Altbau, sollen so Alt und Neu auch über das Material Ziegel ein städtebaulichharmonisches Ensemble um dem Campushof bilden.",
    "architect": "Gerber Architekten",
    "address": "Finkenau 35, Atrium Erdgeschoss, Hamburg"
  },
  {
    "text": "Uhlenhorst\nClubhaus Norddeutscher Regatta Verein\nNach dem Brand im Clubhaus 2010 entschied man sich gegen \neine Sanierung und, da der Jugendbereich ohnehin ver größert werden sollte, für einen Neubau an selber Stelle. Für das Untergeschoss unterhalb des Wasserspiegels war eine Spezialgründung notwendig. Es wurden Spundwände gestellt, um eine Sohle aus Unterwasserbeton zu gießen und damit das Gebäude gegen Aufschwimmen zu sichern. Vor eindringen dem Wasser schützt eine wasserundurchlässige Konstruktion.\nArchitekten/Ingenieure: Planungsgemeinschaft RFP-BDS: Roschke Franzen und Partner / Beratende Ingenieure VBI und BDS Bechtloff Steffen Architekten BDA; Hennings-Börn Interiors (Innenarchitektur)\nFührungen: Bastian Bechtloff, Bechtloff-Steffen-Architekten und Jan-Hendrik Franzen, Roschke, Franzen und Partner\nTermine: Sonntag, 28. Juni, 15 Uhr, 16 Uhr, 17 Uhr\nTreffpunkt: Schöne Aussicht 36",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Uhlenhorst",
    "title": "Clubhaus Norddeutscher Regatta Verein",
    "description": "Nach dem Brand im Clubhaus 2010 entschied man sich gegeneine Sanierung und, da der Jugendbereich ohnehin ver größert werden sollte, für einen Neubau an selber Stelle. Für das Untergeschoss unterhalb des Wasserspiegels war eine Spezialgründung notwendig. Es wurden Spundwände gestellt, um eine Sohle aus Unterwasserbeton zu gießen und damit das Gebäude gegen Aufschwimmen zu sichern. Vor eindringen dem Wasser schützt eine wasserundurchlässige Konstruktion.",
    "architect": "Planungsgemeinschaft RFP-BDS: Roschke Franzen und Partner / Beratende Ingenieure VBI und BDS Bechtloff Steffen Architekten BDA; Hennings-Börn Interiors (Innenarchitektur)",
    "address": "Schöne Aussicht 36, Hamburg"
  },
  {
    "text": "Wilhelmsburg\nKopfbauten des Weltquartiers Wilhelmsburg\nDie Arbeitersiedlung in dreigeschossiger Zeilenbauweise mit Satteldächern wurde durch zwei Neubauten ergänzt, die die baulichen Grundelemente des Bestandes auf genommen, in den skulpturalen Kopfbaukörpern neu inter pretiert und mit den Anforderungen an ein energetisch hocheffizientes Passivhaus verknüpft haben. Insgesamt 75 Wohneinheiten, unterschiedlicher Größe und Wohn form, sorgen für einen Wohnmix als Angebot an Singles, Paare und Familien und fördern dadurch die soziale Durchmischung des Weltquartiers.\nArchitekten: Gerber Architekten \nFührungen: Britta Küest und Hannes Beinhoff, Gerber Architekten\nTermine: Sonntag, 28. Juni, 10 Uhr, 11 Uhr, 12 Uhr\nTreffpunkt: Neuhöfer Straße 7, Eingang Energiebunker",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Wilhelmsburg",
    "title": "Kopfbauten des Weltquartiers Wilhelmsburg",
    "description": "Die Arbeitersiedlung in dreigeschossiger Zeilenbauweise mit Satteldächern wurde durch zwei Neubauten ergänzt, die die baulichen Grundelemente des Bestandes auf genommen, in den skulpturalen Kopfbaukörpern neu inter pretiert und mit den Anforderungen an ein energetisch hocheffizientes Passivhaus verknüpft haben. Insgesamt 75 Wohneinheiten, unterschiedlicher Größe und Wohn form, sorgen für einen Wohnmix als Angebot an Singles, Paare und Familien und fördern dadurch die soziale Durchmischung des Weltquartiers.",
    "architect": "Gerber Architekten",
    "address": "Neuhöfer Straße 7, Eingang Energiebunker, Hamburg"
  },
  {
    "text": "Winterhude\nWohnen im Solitär – Neubau an der Barmbeker Straße\nIn der Nähe des Hamburger Stadtparks, an der Kreu zung Barmbeker Straße/Ecke Wiesendamm, entstand ein prägnantes Wohngebäude mit 20 Wohneinheiten. Der kompakte Baukörper bildet eine kräftige Geste zur stark befahrenen Straßenkreuzung. Zum Wiesendamm springt die doppelgeschossige Staffel leicht zurück, um auf die etwas niedrigere nachbarliche Bebauungsstruktur ein zugehen. Durch die prägnante Form des Neubaus und die Wahl des roten Backsteins ist ein zusammenhängen des städtebauliches Bild entstanden.\nArchitekten: coido architects Cordsen Ipach + Döll GmbH\nFührungen: Sven Ove Cordsen, coido architects\nTermine: Samstag, 27. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Wiesendamm 155, Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Winterhude",
    "title": "Wohnen im Solitär – Neubau an der Barmbeker Straße",
    "description": "In der Nähe des Hamburger Stadtparks, an der Kreu zung Barmbeker Straße/Ecke Wiesendamm, entstand ein prägnantes Wohngebäude mit 20 Wohneinheiten. Der kompakte Baukörper bildet eine kräftige Geste zur stark befahrenen Straßenkreuzung. Zum Wiesendamm springt die doppelgeschossige Staffel leicht zurück, um auf die etwas niedrigere nachbarliche Bebauungsstruktur ein zugehen. Durch die prägnante Form des Neubaus und die Wahl des roten Backsteins ist ein zusammenhängen des städtebauliches Bild entstanden.",
    "architect": "coido architects Cordsen Ipach + Döll GmbH",
    "address": "Wiesendamm 155, Haupteingang, Hamburg"
  },
  {
    "text": "Winterhude\nSanierung und Umbau eines historischen Stadthauses\nDas im Jahr 1898 als dreigeschossiges Stadthaus errichtete \nEinfamilienhaus wurde komplett saniert. Dabei wurden diverse \nUmbauten entfernt: Fassade, Grundriss, Geschosshöhe sowie \nInnenausbau (Türen, Deckenstuck, Holzböden etc.) freigelegt \nund in Anlehnung an den historischen Entwurf rekonstruiert. \nIm Kontrast dazu wurde die Stahlkonstruktion des im Jahr 2000 aufgestockten Dachgeschosses teilweise zurückgebaut und mit einer zeitgemäßen Ganzglasfassade versehen und damit ein neuer Freiraum im Dach geschaffen.\nArchitekten: ARGE Architektinnen Heide Dittmer & Susanne Lehmann-Reupert GbR\nFührungen: Heide Dittmer, Freie Architektin und Susanne Lehmann-Reupert, Freie Architektin\nTermine: Sonntag, 28. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Scheffelstraße 8, vor dem Eingangstor",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "Winterhude",
    "title": "Sanierung und Umbau eines historischen Stadthauses",
    "description": "Das im Jahr 1898 als dreigeschossiges Stadthaus errichteteEinfamilienhaus wurde komplett saniert. Dabei wurden diverseUmbauten entfernt: Fassade, Grundriss, Geschosshöhe sowieInnenausbau (Türen, Deckenstuck, Holzböden etc.) freigelegtund in Anlehnung an den historischen Entwurf rekonstruiert.Im Kontrast dazu wurde die Stahlkonstruktion des im Jahr 2000 aufgestockten Dachgeschosses teilweise zurückgebaut und mit einer zeitgemäßen Ganzglasfassade versehen und damit ein neuer Freiraum im Dach geschaffen.",
    "architect": "ARGE Architektinnen Heide Dittmer & Susanne Lehmann-Reupert GbR",
    "address": "Scheffelstraße 8, vor dem Eingangstor, Hamburg"
  },
  {
    "text": "T\n",
    "pdfName": "./downloaded_pdfs/TDA_2015_PROGRAMMHEFT.pdf",
    "district": "T",
    "title": ""
  }
]