[
  {
    "text": "Impressum",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Impressum"
  },
  {
    "text": "Allermöhe\nStudierendenwohnanlage Sophie-Schoop-Weg\nDer Mangel an bezahlbarem Wohnraum in Hamburg ist \nbesonders für Studierende ein Problem. Um bezahlbaren \nWohnraum zu realisieren, müssen problematische und dadurch kostengünstige Grundstücke, wie hier z.B. in lärmintensiver Lage, durch kluge städtebauliche und archi tektonische Konzepte qualifiziert werden. Der Neubau des Studierendenwerks Hamburg mit 266 Plätzen in verschiedensten individuellen Wohnformen ist ein Pionier projekt am Tor zum neuen Stadtteil Oberbillwerder.\nArchitekten: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB (LP 1 bis 5), SWP-Architekten Göttsche-Hoffmann-Partner GbR (LP 6 bis 8) \nFührungen: Knut Böhmer (LRW Architekten) \nTermine: Sonntag, 24. Juni ,15 Uhr, 16 Uhr, 17 Uhr \nTreffpunkt: Sophie Schoop Weg 2, Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Allermöhe",
    "title": "Studierendenwohnanlage Sophie-Schoop-Weg",
    "description": "Der Mangel an bezahlbarem Wohnraum in Hamburg istbesonders für Studierende ein Problem. Um bezahlbarenWohnraum zu realisieren, müssen problematische und dadurch kostengünstige Grundstücke, wie hier z.B. in lärmintensiver Lage, durch kluge städtebauliche und archi tektonische Konzepte qualifiziert werden. Der Neubau des Studierendenwerks Hamburg mit 266 Plätzen in verschiedensten individuellen Wohnformen ist ein Pionier projekt am Tor zum neuen Stadtteil Oberbillwerder.",
    "architect": "LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB (LP 1 bis 5), SWP-Architekten Göttsche-Hoffmann-Partner GbR (LP 6 bis 8)",
    "address": "Sophie Schoop Weg 2, Haupteingang, Hamburg"
  },
  {
    "text": "Altona-Altstadt\nStadthaus Schmarjestraße\nEine alte Buche und die St. Petri-Kirche prägen das kleine \nGrundstück in der Schmarjestraße in Altona, das sich zu einem Ort für eine Baugemeinschaft mit sehr diversen \nWohnvorstellungen entwickelte: Studiowohnen, Loft mit Dachterrasse, vertikale Bibliotheken und ein Patio im Untergeschoss. Die fünf Wohnungen sind nach dem Prinzip des Stadthauses entwickelt, so besitzen sie jeweils \neinen eigenen, individuellen Wohnungseingang auf Erdgeschossniveau und sind vornehmlich über mehrere Geschosse organisiert.\nArchitekten: coido architects | Cordsen Ipach + Döll GmbH \nFührungen: Anna Griberman \nTermine: Samstag, 23. Juni, 14.15 Uhr, 15.15 Uhr, 16.30 Uhr \nTreffpunkt: Schmarjestraße 24",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altona-Altstadt",
    "title": "Stadthaus Schmarjestraße",
    "description": "Eine alte Buche und die St. Petri-Kirche prägen das kleineGrundstück in der Schmarjestraße in Altona, das sich zu einem Ort für eine Baugemeinschaft mit sehr diversenWohnvorstellungen entwickelte: Studiowohnen, Loft mit Dachterrasse, vertikale Bibliotheken und ein Patio im Untergeschoss. Die fünf Wohnungen sind nach dem Prinzip des Stadthauses entwickelt, so besitzen sie jeweilseinen eigenen, individuellen Wohnungseingang auf Erdgeschossniveau und sind vornehmlich über mehrere Geschosse organisiert.",
    "architect": "coido architects | Cordsen Ipach + Döll GmbH",
    "address": "Schmarjestraße 24, Hamburg"
  },
  {
    "text": "Altstadt\nRevitalisierung Büro- und Geschäftshaus Neuer Wall 50\nDas sich zu drei Seiten orientierende Gebäude befindet sich im historischen Kerngebiet von Hamburg. Stark in die Jahre gekommen, hat das Bestandsgebäude aus den \n1980er Jahren durch die Umbaumaßnahme einen frischen \nund modernen Ausdruck erhalten, ohne dass die Grund struktur des Gebäudes im Wesentlichen verändert worden \nist. Die prägende Erkerstruktur wurde beibehalten. Die \nschrägen Dachformen wurden durch nutzbare Terrassen \nersetzt. Das Gebäude erhielt zusätzlich eine Aufstockung in \nForm von zwei Penthouse-Wohnungen.\nArchitekten: Florian Fischötter Architekt GmbH \nFührungen: Florian Fischötter \nTermine: Sonntag, 24.Juni, 10.30 Uhr, 11.30 Uhr, 12.30 Uhr \nTreffpunkt: auf der Bleichenbrücke",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Revitalisierung Büro- und Geschäftshaus Neuer Wall 50",
    "description": "Das sich zu drei Seiten orientierende Gebäude befindet sich im historischen Kerngebiet von Hamburg. Stark in die Jahre gekommen, hat das Bestandsgebäude aus den1980er Jahren durch die Umbaumaßnahme einen frischenund modernen Ausdruck erhalten, ohne dass die Grund struktur des Gebäudes im Wesentlichen verändert wordenist. Die prägende Erkerstruktur wurde beibehalten. Dieschrägen Dachformen wurden durch nutzbare Terrassenersetzt. Das Gebäude erhielt zusätzlich eine Aufstockung inForm von zwei Penthouse-Wohnungen.",
    "architect": "Florian Fischötter Architekt GmbH",
    "address": "auf der Bleichenbrücke, Hamburg"
  },
  {
    "text": "Altstadt\n„Prospekt“ Kunst am Bau – Mahnmal St. Nikolai\nDer am Mahnmal St. Nikolai realisierte Kunst am Bau Wettbewerbsbeitrag „Prospekt“ ist eine Installation, die die Skulpturen von St. Nikolai in Szene setzt. Durch zwei Präsentationsformen, bei Tag und bei Nacht, werden dem Besucher Einblicke und Aussichten auf den Figurenschmuck des Turmes ermöglicht.\nArchitekten / Künstler: acollage. architektur urbanstik und Nic Fey \nFührungen: Alexandra Merten (acollage. architektur urbanistik) und Nic Fey (Künstler) \nTermine: Sonntag, 24. Juni, 13 Uhr, 13.30 Uhr, 14 Uhr \nTreffpunkt: Mahnmal St. Nikolai, Hauptportal, Willy-Brandt-Straße 60",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "„Prospekt“ Kunst am Bau – Mahnmal St. Nikolai",
    "description": "Der am Mahnmal St. Nikolai realisierte Kunst am Bau Wettbewerbsbeitrag „Prospekt“ ist eine Installation, die die Skulpturen von St. Nikolai in Szene setzt. Durch zwei Präsentationsformen, bei Tag und bei Nacht, werden dem Besucher Einblicke und Aussichten auf den Figurenschmuck des Turmes ermöglicht.",
    "architect": "acollage. architektur urbanstik und Nic Fey",
    "address": "Mahnmal St. Nikolai, Hauptportal, Willy-Brandt-Straße 60, Hamburg"
  },
  {
    "text": "Bahrenfeld\nPraxislandschaft mit smarter Hotelatmosphäre\nZahnarztpraxen suchen mehr denn je nach Wegen, den Patienten als Kunden zu gewinnen. Die dreifache Praxis, LS smart LS kids LS kieferorthopädie, erforderte die Zusammenfügung von einem funktionalen Raumkonzept, \nhochwertiger Gestaltung und Technik. In einer vier monatigen Planungs- und Bauzeit konnte der geforderte \nRaumbedarf durch geschickte Möbelgestaltung redu ziert werden. Die Kunden werden auf Augenhöhe empfangen. \nIn Anlehnung an eine Hotelatmosphäre sind Material und Beleuchtung konzipiert worden.\nArchitekten: Kamleitner Architekten \nFührungen: Marlies Kamleitner, Susanne Stolp \nTermine: Samstag, 23. Juni, 16.30 Uhr und Sonntag, 12 Uhr, 13.30 Uhr \nTreffpunkt: Friesenweg 2a (kleine Stichstraße), erster Eingang, Erdgeschoss",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Bahrenfeld",
    "title": "Praxislandschaft mit smarter Hotelatmosphäre",
    "description": "Zahnarztpraxen suchen mehr denn je nach Wegen, den Patienten als Kunden zu gewinnen. Die dreifache Praxis, LS smart LS kids LS kieferorthopädie, erforderte die Zusammenfügung von einem funktionalen Raumkonzept,hochwertiger Gestaltung und Technik. In einer vier monatigen Planungs- und Bauzeit konnte der geforderteRaumbedarf durch geschickte Möbelgestaltung redu ziert werden. Die Kunden werden auf Augenhöhe empfangen.In Anlehnung an eine Hotelatmosphäre sind Material und Beleuchtung konzipiert worden.",
    "architect": "Kamleitner Architekten",
    "address": "Friesenweg 2a (kleine Stichstraße), erster Eingang, Erdgeschoss, Hamburg"
  },
  {
    "text": "Billstedt\nErweiterung Katholische Schule St. Paulus\nAnforderungen wie Inklusion und Ganztagesbetrieb machten \nfür die bestehende Schule eine Erweiterung für Unter richtsräume, Caféteria und Verwaltung erforderlich. Das \ndidaktische Transparenzkonzept der Schule fand dabei seine bauliche Entsprechung in einem bewusst offen gehal tenen Gebäude mit zahlreichen Durch-, Ein- und Ausbli cken. Die lichtdurchflutete Halle mit transparentem Folien kissendach dient als neuer zentraler Versammlungs- und \nBegegnungsort, ergänzt um diverse Kommunikations- und \nRückzugsbereiche wie der Bibliothek mit Dachterrasse.\nArchitekten: APB. Grossmann-Hensel Schneider Andresen Architekten BDA \nFührungen: Axel Sievert \nTermine: Samstag, 23. Juni, 13.30 Uhr, 15 Uhr, 16.30 Uhr, 18 Uhr \nTreffpunkt: Katholische Schule St. Paulus, Öjendorfer Weg 14",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Billstedt",
    "title": "Erweiterung Katholische Schule St. Paulus",
    "description": "Anforderungen wie Inklusion und Ganztagesbetrieb machtenfür die bestehende Schule eine Erweiterung für Unter richtsräume, Caféteria und Verwaltung erforderlich. Dasdidaktische Transparenzkonzept der Schule fand dabei seine bauliche Entsprechung in einem bewusst offen gehal tenen Gebäude mit zahlreichen Durch-, Ein- und Ausbli cken. Die lichtdurchflutete Halle mit transparentem Folien kissendach dient als neuer zentraler Versammlungs- undBegegnungsort, ergänzt um diverse Kommunikations- undRückzugsbereiche wie der Bibliothek mit Dachterrasse.",
    "architect": "APB. Grossmann-Hensel Schneider Andresen Architekten BDA",
    "address": "Katholische Schule St. Paulus, Öjendorfer Weg 14, Hamburg"
  },
  {
    "text": "Blankenese\nErweiterungsbau Stadtteilschule Blankenese\nFlexible Nutzung, Heimatbildung und individuelle Lernorte \nsind die Kernthemen der Stadtteilschule Blankenese. Das neu gestaltete Foyer mit Mensa, Räumen für Musik, \nKunst und Darstellendes Spiel sowie mit Bibliothek sind \ndas neue Herzstück des Zubaus. Offen gestaltete Bereiche, \nmobile Trennwände, individuelle Einbauten und Mobiliar \nverleihen diesem eine atelierartige Atmosphäre. Die neuen \nHeimaten für die Unterstufe sind jahrgangsweise im drei geschossigen Klassenhaus untergebracht und ebenfalls \nvom Foyer aus erreichbar.\nArchitekten: Trapez Architektur GmbH (LP 1 bis 9), Architekturbüro Herzer (LP 8, teilweise) \nFührungen: Gesine Beyer (Trapez Architektur) \nTermine: Samstag, 23. Juni, 14.15 Uhr, 15 Uhr, 15.45 Uhr \nTreffpunkt: Foyer, Zugang über Frahmstraße 15",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Blankenese",
    "title": "Erweiterungsbau Stadtteilschule Blankenese",
    "description": "Flexible Nutzung, Heimatbildung und individuelle Lernortesind die Kernthemen der Stadtteilschule Blankenese. Das neu gestaltete Foyer mit Mensa, Räumen für Musik,Kunst und Darstellendes Spiel sowie mit Bibliothek sinddas neue Herzstück des Zubaus. Offen gestaltete Bereiche,mobile Trennwände, individuelle Einbauten und Mobiliarverleihen diesem eine atelierartige Atmosphäre. Die neuenHeimaten für die Unterstufe sind jahrgangsweise im drei geschossigen Klassenhaus untergebracht und ebenfallsvom Foyer aus erreichbar.",
    "architect": "Trapez Architektur GmbH (LP 1 bis 9), Architekturbüro Herzer (LP 8, teilweise)",
    "address": "Foyer, Zugang über Frahmstraße 15, Hamburg"
  },
  {
    "text": "Eimsbüttel\nBerufsschule Eimsbüttel – Neubau Klassenhaus\nBeim Neubau der Berufsschule Eimsbüttel handelt es sich um die Erweiterung eines denkmalgeschützten Gebäu des von Fritz Schumacher (1910). Das neue Klassenhaus \nschließt sich an den Risalit des historischen Bauwerks an \nund setzt sich durch eine dezente Glasfuge ab. Die Fas sade zitiert die historische Klinkerarchitektur in Materialität \nund Format. Die Cafeteria stellt mit ihrer Raumhöhe eine \nBesonderheit im Hamburger Schulbau dar. Die Unterrichts räume sind als neue Lernwelten gestaltet.\nArchitekten: ABJ. Planungsgesellschaft mbH \nFührungen: Thorsten Bremer \nTermine: Samstag, 23. Juni, 10.15 Uhr, 12.45 Uhr, 15.15 Uhr \nTreffpunkt: Haupteingang Lutterothstraße 80 (Elsa-Rauch-Platz)",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Berufsschule Eimsbüttel – Neubau Klassenhaus",
    "description": "Beim Neubau der Berufsschule Eimsbüttel handelt es sich um die Erweiterung eines denkmalgeschützten Gebäu des von Fritz Schumacher (1910). Das neue Klassenhausschließt sich an den Risalit des historischen Bauwerks anund setzt sich durch eine dezente Glasfuge ab. Die Fas sade zitiert die historische Klinkerarchitektur in Materialitätund Format. Die Cafeteria stellt mit ihrer Raumhöhe eineBesonderheit im Hamburger Schulbau dar. Die Unterrichts räume sind als neue Lernwelten gestaltet.",
    "architect": "ABJ. Planungsgesellschaft mbH",
    "address": "Haupteingang Lutterothstraße 80 (Elsa-Rauch-Platz), Hamburg"
  },
  {
    "text": "Eimsbüttel\nStadtraumerneuerung in der Osterstraße\nDie Osterstraße ist das quirlige Zentrum Eimsbüttels – ein bunter Mix aus Einzelhandel und Gastronomie. In die Jahre gekommen war sie dennoch, stammten die \nGrundzüge der Straßenraumgestaltung noch aus den \n1950 /1960er Jahren. Ein Bedürfnis nach einem urbanen \nStraßenraumflair war in den Bürgerbeteiligungen über deutlich geworden. Es ergab sich die Chance zur vollständi gen Neuordnung, wobei das in der Verkehrsplanung ge wohnte Denkmuster, die Fahrbahn als Hauptfläche und der \nBürgersteig als Nebenfläche, hier invers entwickelt ist.\nArchitekten / Ingenieure: Kontor Freiraumplanung, ARGUS Stadt und \nVerkehr, SBI Beratende Ingenieure, Steg Hamburg mbH \nFührungen: Thomas Tradowsky, Kontor Freiraumplanung \nTermine: Samstag, 23. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Fanny-Mendelssohn-Platz, am Eingang zur U-Bahnhaltestelle",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Stadtraumerneuerung in der Osterstraße",
    "description": "Die Osterstraße ist das quirlige Zentrum Eimsbüttels – ein bunter Mix aus Einzelhandel und Gastronomie. In die Jahre gekommen war sie dennoch, stammten dieGrundzüge der Straßenraumgestaltung noch aus den1950 /1960er Jahren. Ein Bedürfnis nach einem urbanenStraßenraumflair war in den Bürgerbeteiligungen über deutlich geworden. Es ergab sich die Chance zur vollständi gen Neuordnung, wobei das in der Verkehrsplanung ge wohnte Denkmuster, die Fahrbahn als Hauptfläche und derBürgersteig als Nebenfläche, hier invers entwickelt ist.",
    "architect": "Kontor Freiraumplanung, ARGUS Stadt undVerkehr, SBI Beratende Ingenieure, Steg Hamburg mbH",
    "address": "Fanny-Mendelssohn-Platz, am Eingang zur U-Bahnhaltestelle, Hamburg"
  },
  {
    "text": "Eppendorf\nNeubau Kinder-UKE \nWerner und Michael Otto Universitätskinderklinik\nDer Entwurf wird von der im Eingangsbereich stehenden \n126 jährigen Hainbuche geprägt. Sie bildet das Leitmotiv für den gesamten Entwurf „dem Baumprojekt“ und ist die Seele des neuen Hauses. Um sie herum fügt sich das Gebäude offen, lichtdurchflutet und großzügig. Neben den \nhochtechnischen Bereichen hält es immer wieder Nischen \nbereit, die den „kleinen Patienten“ und Besuchern Geborgen heit bieten und Vertrauen stiften sollen.\nArchitekten: tsj tönies + schroeter + jansen freie architekten gmbh (LP 2 bis 4 und Teilleistungen LP 5 bis 8) \nFührungen: Kay Thullesen \nTermine: Samstag, 23. Juni, 10 Uhr, 11 Uhr und 13 Uhr \nTreffpunkt: Martinistraße 52, Gebäude O47, im Innenhof an der Hainbuche",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Eppendorf",
    "title": "Neubau Kinder-UKEWerner und Michael Otto Universitätskinderklinik",
    "description": "Der Entwurf wird von der im Eingangsbereich stehenden126 jährigen Hainbuche geprägt. Sie bildet das Leitmotiv für den gesamten Entwurf „dem Baumprojekt“ und ist die Seele des neuen Hauses. Um sie herum fügt sich das Gebäude offen, lichtdurchflutet und großzügig. Neben denhochtechnischen Bereichen hält es immer wieder Nischenbereit, die den „kleinen Patienten“ und Besuchern Geborgen heit bieten und Vertrauen stiften sollen.",
    "architect": "tsj tönies + schroeter + jansen freie architekten gmbh (LP 2 bis 4 und Teilleistungen LP 5 bis 8)",
    "address": "Martinistraße 52, Gebäude O47, im Innenhof an der Hainbuche, Hamburg"
  },
  {
    "text": "Farmsen-Berne\nNeubau Gymnasium Farmsen\nDas Gymnasium Farmsen wird seit jeher als „Schule im Grünen“ wahrgenommen. Die Aufgabe bestand darin, trotz Teilabbruchs des Bestands und Errichtung des drei geschossigen Neubaus diese Qualität zu erhalten. Der Neubau hat die Form eines rechtwinkligen Z. Während in \nden kurzen Schenkeln des Baus die Jahrgangsbereiche \nuntergebracht sind, nimmt der mittlere Teil Ganztags- und \nGemeinschaftsflächen sowie nahezu alle Fachbereiche auf. Große verglaste Schächte bringen Tageslicht vom Dach \nin die Gemeinschaftsräume in den Obergeschossen und bis in die Aula und die Mensa im Erdgeschoss.\nArchitekten: Haslob, Kruse + Partner Architekten mbB \nFührungen: Jens Kruse \nTermine: Samstag, 23. Juni, 12 Uhr, 13 Uhr, 14 Uhr \nTreffpunkt: Treffpunkt vor dem Haupteingang, Swebenhöhe 50",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Farmsen-Berne",
    "title": "Neubau Gymnasium Farmsen",
    "description": "Das Gymnasium Farmsen wird seit jeher als „Schule im Grünen“ wahrgenommen. Die Aufgabe bestand darin, trotz Teilabbruchs des Bestands und Errichtung des drei geschossigen Neubaus diese Qualität zu erhalten. Der Neubau hat die Form eines rechtwinkligen Z. Während inden kurzen Schenkeln des Baus die Jahrgangsbereicheuntergebracht sind, nimmt der mittlere Teil Ganztags- undGemeinschaftsflächen sowie nahezu alle Fachbereiche auf. Große verglaste Schächte bringen Tageslicht vom Dachin die Gemeinschaftsräume in den Obergeschossen und bis in die Aula und die Mensa im Erdgeschoss.",
    "architect": "Haslob, Kruse + Partner Architekten mbB",
    "address": "Treffpunkt vor dem Haupteingang, Swebenhöhe 50, Hamburg"
  },
  {
    "text": "HafenCity\nÖffentliche Freianlagen Westliche HafenCity\nDie ehemaligen Hafenflächen werden in einen neuen, maritimen Stadtraum transformiert – das größte innerstädt ische Stadtentwicklungsprojekt Europas. Es entsteht ein gemischt genutzter, urbaner Raum, der Menschen näher \nan das Wasser heranbringt. Viel Grün und Wasser bilden \ndie Identität der vielfältigen Orte, das mediterrane Design \nstellt unmittelbare Bezüge zwischen Promenaden, Straßen, \nPlätze, Parks und dem Wasser her – wie eine wechselnde \nLandschaft entlang der Kais, die von Menschen statt von \nSchiffen geprägt werden.\nArchitekten: Miralles Tagliabue EMBT (LP 1 bis 4), WES GmbH LandschaftsArchitektur (LP 5 bis 8) \nFührungen: Frank Fischer, Peter Schatz (WES LandschaftsArchitektur) \nTermine: Samstag, 23. Juni, 10 Uhr, 11.30 Uhr, 13 Uhr \nTreffpunkt: Magellan-Terrassen / Großer Grasbrook",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Öffentliche Freianlagen Westliche HafenCity",
    "description": "Die ehemaligen Hafenflächen werden in einen neuen, maritimen Stadtraum transformiert – das größte innerstädt ische Stadtentwicklungsprojekt Europas. Es entsteht ein gemischt genutzter, urbaner Raum, der Menschen näheran das Wasser heranbringt. Viel Grün und Wasser bildendie Identität der vielfältigen Orte, das mediterrane Designstellt unmittelbare Bezüge zwischen Promenaden, Straßen,Plätze, Parks und dem Wasser her – wie eine wechselndeLandschaft entlang der Kais, die von Menschen statt vonSchiffen geprägt werden.",
    "architect": "Miralles Tagliabue EMBT (LP 1 bis 4), WES GmbH LandschaftsArchitektur (LP 5 bis 8)",
    "address": "Magellan-Terrassen / Großer Grasbrook, Hamburg"
  },
  {
    "text": "HafenCity\nCampus Futura\nNeubau eines Hotels mit Wohnungsteil Im Fokus der Planung des Jugend- und Familienhotels im Baakenhafen steht ein beeindruckendes Raumerlebnis für die Gäste. Unterschiedliche Ebenen, vielfältige Blick beziehungen und Durchblicke bis zum Wasser prägen die Räume des umweltzertifizierten Hotels. Die fantastische \nLage am Hafen brachte eine anspruchsvolle technische Planung mit sich. Flutschutztore zur Hafenseite und ein hoher \nSchallschutz, bedingt durch die Anbindung der U-Bahn und die Versmannstraße, mussten berücksichtigt werden.\nArchitekten: KBNK Architekten GmbH (LP 2 bis 4, Erstellung Leitdetails, Künstlerische Oberbauleitung) \nFührungen: Kristin von Nitzsch \nTermine: Sonntag, 24. Juni, 11 Uhr, 12 Uhr, 14 Uhr \nTreffpunkt: Versmannstraße 12, Ausgang U-Bahnhof",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Campus Futura",
    "description": "Neubau eines Hotels mit Wohnungsteil Im Fokus der Planung des Jugend- und Familienhotels im Baakenhafen steht ein beeindruckendes Raumerlebnis für die Gäste. Unterschiedliche Ebenen, vielfältige Blick beziehungen und Durchblicke bis zum Wasser prägen die Räume des umweltzertifizierten Hotels. Die fantastischeLage am Hafen brachte eine anspruchsvolle technische Planung mit sich. Flutschutztore zur Hafenseite und ein hoherSchallschutz, bedingt durch die Anbindung der U-Bahn und die Versmannstraße, mussten berücksichtigt werden.",
    "architect": "KBNK Architekten GmbH (LP 2 bis 4, Erstellung Leitdetails, Künstlerische Oberbauleitung)",
    "address": "Versmannstraße 12, Ausgang U-Bahnhof, Hamburg"
  },
  {
    "text": "Langenhorn\nWohnen am Kiwittsmoor-Park\nDer Neubau nimmt mit seiner geknickten Form zum einen \ndie Ausrichtung der bestehenden Häuserzeilen auf, zum \nanderen orientiert er sich am Straßenverlauf. Am Übergang \nder „Fritz-Schumacher-Siedlung“ zur nördlichen „Garten stadt Langenhorn-Heidberg“ – entstanden im Zeichen der \nvom damaligen Oberbaudirektor Hebebrand proklamierten \n„aufgelockerten und gegliederten Stadt“ – setzt er einen \nAkzent, der sowohl auf die aktuelle Entwicklung der Stadt \nals auch auf die städtebauliche Historie verweist.\nArchitekten: tun-architektur, T. Müller / N. Dudda Partnerschafts gesellschaft mbB (LP 1 bis 7, teilweise 8), architekturbüro j. h. haase (LP 1 bis 5, teilweise 8) \nFührungen: Nathalie Dudda, Jan Haase \nTermine: Sonntag, 24. Juni, 14.15 Uhr, 15.15 Uhr, 16.15 Uhr \nTreffpunkt: Tangstedter Landstraße 381",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Langenhorn",
    "title": "Wohnen am Kiwittsmoor-Park",
    "description": "Der Neubau nimmt mit seiner geknickten Form zum einendie Ausrichtung der bestehenden Häuserzeilen auf, zumanderen orientiert er sich am Straßenverlauf. Am Übergangder „Fritz-Schumacher-Siedlung“ zur nördlichen „Garten stadt Langenhorn-Heidberg“ – entstanden im Zeichen dervom damaligen Oberbaudirektor Hebebrand proklamierten„aufgelockerten und gegliederten Stadt“ – setzt er einenAkzent, der sowohl auf die aktuelle Entwicklung der Stadtals auch auf die städtebauliche Historie verweist.",
    "architect": "tun-architektur, T. Müller / N. Dudda Partnerschafts gesellschaft mbB (LP 1 bis 7, teilweise 8), architekturbüro j. h. haase (LP 1 bis 5, teilweise 8)",
    "address": "Tangstedter Landstraße 381, Hamburg"
  },
  {
    "text": "Neustadt-Nord\nWLC – Work Life Center\nDie Oberpostdirektion wurde 1883–1887 erbaut und 1997 \nin die Denkmalliste aufgenommen. Die Neuplanung hat die historischen Fassaden und Treppenhäuser sowie die \nEisenhalle erhalten. Auf einer neuen Tiefgarage ist die Halle \nals neue Verbindung zum Ostbau inszeniert. Der Baukör per am Gorch-Fock-Wall ist um eine gläserne Aufstockung \nergänzt, wie sie bereits am Ostbau ausgeführt wurde. Zum \nDammtorwall wurde das Haus um einen fünfgeschossigen \nBüroaufbau erweitert, der die Halle zur Hälfte überkragt.\nArchitekten: LH Architekten, Landwehr Henke + Partner mbB (LP 1 bis 5 und Innenausbau 6. OG), GRS Reimer Architekten (LP 5 bis 8) \nFührungen: Udo Schaumburg, LH Architekten \nTermine: Samstag, 23. Juni, 14 Uhr, 15.30 Uhr, 17 Uhr \nTreffpunkt: Eingang Stephansplatz zu Planten un Blomen, Ecke Gorch-Fock-Wall / Dammtordamm",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Neustadt-Nord",
    "title": "WLC – Work Life Center",
    "description": "Die Oberpostdirektion wurde 1883–1887 erbaut und 1997in die Denkmalliste aufgenommen. Die Neuplanung hat die historischen Fassaden und Treppenhäuser sowie dieEisenhalle erhalten. Auf einer neuen Tiefgarage ist die Halleals neue Verbindung zum Ostbau inszeniert. Der Baukör per am Gorch-Fock-Wall ist um eine gläserne Aufstockungergänzt, wie sie bereits am Ostbau ausgeführt wurde. ZumDammtorwall wurde das Haus um einen fünfgeschossigenBüroaufbau erweitert, der die Halle zur Hälfte überkragt.",
    "architect": "LH Architekten, Landwehr Henke + Partner mbB (LP 1 bis 5 und Innenausbau 6. OG), GRS Reimer Architekten (LP 5 bis 8)",
    "address": "Eingang Stephansplatz zu Planten un Blomen, Ecke Gorch-Fock-Wall / Dammtordamm, Hamburg"
  },
  {
    "text": "Othmarschen\nGymnasium Christianeum \nNeubau Bibliothek und Grundinstandsetzung\nDas Christianeum wurde 1968 bis 1971 nach Plänen der dänischen Architekten Arne Jacobsen und Otto Weitling errichtet. Das Gebäude steht außen und innen einschließlich \nder Ausstattung unter Denkmalschutz. Für den wertvollen \nBuchbestand, basierend auf einer Schenkung des Schulgrün ders, Christian VI, König von Dänemark, wurde durch den \nAusbau eines Hochkellers und durch die Umstrukturierung \nvon Räumlichkeiten eine neue Bibliothek geschaffen. Zeit gleich fand die innere Grundinstandsetzung der Schule statt.\nArchitekten: lup-architekten, Inhaber Stefan Mathey \nFührungen: Stefan Mathey, Markus Uhlenhaut \nTermine: Samstag, 23. Juni, 16.30 Uhr und Sonntag, 24. Juni, 11.15 Uhr, 13.15 Uhr \nTreffpunkt: Otto-Ernst-Straße 34, Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Othmarschen",
    "title": "Gymnasium ChristianeumNeubau Bibliothek und Grundinstandsetzung",
    "description": "Das Christianeum wurde 1968 bis 1971 nach Plänen der dänischen Architekten Arne Jacobsen und Otto Weitling errichtet. Das Gebäude steht außen und innen einschließlichder Ausstattung unter Denkmalschutz. Für den wertvollenBuchbestand, basierend auf einer Schenkung des Schulgrün ders, Christian VI, König von Dänemark, wurde durch denAusbau eines Hochkellers und durch die Umstrukturierungvon Räumlichkeiten eine neue Bibliothek geschaffen. Zeit gleich fand die innere Grundinstandsetzung der Schule statt.",
    "architect": "lup-architekten, Inhaber Stefan Mathey",
    "address": "Otto-Ernst-Straße 34, Haupteingang, Hamburg"
  },
  {
    "text": "Rotherbaum\nWohnen an der Magistrale \nDurchschnitt / An der Verbindungsbahn\nDas Gebäude liegt an einer Magistrale mit angrenzender \nBahntrasse und ist durch erhebliche Lärmemissionen belastet. Vor dem Hintergrund der Grundstücksknappheit in \nden Städten zeigt das Projekt, dass das Thema „Schall schutz im Wohnungsbau“ wohnlich und hochwertig um setzbar ist. Das bestehende Quartier wurde durch die \nSchließung des Blockes deutlich aufgewertet und ein ruhiger \nInnenhof gewonnen. Die Nachverdichtung hat so auch für die Nachbarschaft einen großen Mehrwert geschaffen.\nArchitekten: LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB \nFührungen: Thomas Winkler \nTermine: Samstag, 23. Juni, 11.30 Uhr, 12.30 Uhr, 13.30 Uhr \nTreffpunkt: An der Verbindungsbahn 3, vor dem Hauseingang",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Rotherbaum",
    "title": "Wohnen an der MagistraleDurchschnitt / An der Verbindungsbahn",
    "description": "Das Gebäude liegt an einer Magistrale mit angrenzenderBahntrasse und ist durch erhebliche Lärmemissionen belastet. Vor dem Hintergrund der Grundstücksknappheit inden Städten zeigt das Projekt, dass das Thema „Schall schutz im Wohnungsbau“ wohnlich und hochwertig um setzbar ist. Das bestehende Quartier wurde durch dieSchließung des Blockes deutlich aufgewertet und ein ruhigerInnenhof gewonnen. Die Nachverdichtung hat so auch für die Nachbarschaft einen großen Mehrwert geschaffen.",
    "architect": "LRW Architekten und Stadtplaner Loosen, Rüschoff + Winkler PartG mbB",
    "address": "An der Verbindungsbahn 3, vor dem Hauseingang, Hamburg"
  },
  {
    "text": "Uhlenhorst\nUmbau der Bibliothek der Hochschule für bildende Künste\nZiel des Umbaus der Bibliothek der denkmalgeschützten \nHochschule für bildende Künste war die Erweiterung des \ninhaltlichen und räumlichen Angebots. Durch das Addieren \nvon zusätzlichen Funktionen per Einbauten und Möbel, die sich in Form und Materialität an dem Entwurf Fritz Schu machers orientieren, wurde der Bestand sensibel fortge schrieben. Im großen Lesesaal und im ehemaligen Magazin \nwurden zwei sehr unterschiedliche Arbeitswelten mit einer Vielzahl an neuen Nutzungsmöglichkeiten geschaffen.\nArchitekten: asdfg Architekten in Kooperation mit den Professoren Jesko Fezer und Glen Oliver Löw \nFührungen: Alexandra Schmitz \nTermine: Samstag, 23. Juni, 13 Uhr, 14 Uhr, 15 Uhr \nTreffpunkt: Lerchenfeld 2, vor der Bibliothek im 2. Obergeschoss",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Uhlenhorst",
    "title": "Umbau der Bibliothek der Hochschule für bildende Künste",
    "description": "Ziel des Umbaus der Bibliothek der denkmalgeschütztenHochschule für bildende Künste war die Erweiterung desinhaltlichen und räumlichen Angebots. Durch das Addierenvon zusätzlichen Funktionen per Einbauten und Möbel, die sich in Form und Materialität an dem Entwurf Fritz Schu machers orientieren, wurde der Bestand sensibel fortge schrieben. Im großen Lesesaal und im ehemaligen Magazinwurden zwei sehr unterschiedliche Arbeitswelten mit einer Vielzahl an neuen Nutzungsmöglichkeiten geschaffen.",
    "architect": "asdfg Architekten in Kooperation mit den Professoren Jesko Fezer und Glen Oliver Löw",
    "address": "Lerchenfeld 2, vor der Bibliothek im 2. Obergeschoss, Hamburg"
  },
  {
    "text": "Wilhelmsburg\nBetriebshof Alte Gärtnerei – Inselpark\nAuf dem Gelände der „Internationalen Gartenschau 2013“ \nist ein neuer Betriebshof für 32 Büro- und Außendienst mitarbeiter entstanden. Für die zukünftige Parkbewirtschaf tung stehen in dem 2017 fertig gestellten Gebäudeen semble ein Verwaltungsbau und Remisen zur Verfügung. Die Gebäude wurden vollständig in einer Holzrahmen konstruktion errichtet. Die handwerklichen Details der außen- und innenräumlichen Fassaden sowie die der Möbel- und Arbeitsplatzeinrichtungen können als vorbild haft bezeichnet werden.\nArchitekten: Stölken Schmidt Architekten BDA \nFührungen: Nicole Stölken \nTermine: Samstag, 23. Juni, 13 Uhr, 14 Uhr, 15 Uhr \nTreffpunkt: Hauland 83",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Wilhelmsburg",
    "title": "Betriebshof Alte Gärtnerei – Inselpark",
    "description": "Auf dem Gelände der „Internationalen Gartenschau 2013“ist ein neuer Betriebshof für 32 Büro- und Außendienst mitarbeiter entstanden. Für die zukünftige Parkbewirtschaf tung stehen in dem 2017 fertig gestellten Gebäudeen semble ein Verwaltungsbau und Remisen zur Verfügung. Die Gebäude wurden vollständig in einer Holzrahmen konstruktion errichtet. Die handwerklichen Details der außen- und innenräumlichen Fassaden sowie die der Möbel- und Arbeitsplatzeinrichtungen können als vorbild haft bezeichnet werden.",
    "architect": "Stölken Schmidt Architekten BDA",
    "address": "Hauland 83, Hamburg"
  },
  {
    "text": "Wilhelmsburg\nWoodie (Universal Design Quarter)\nWoodie ist das derzeit weltweit größte Wohnbauprojekt in Holz-Modulbauweise und bietet Micro-Apartments für 371 Studierende. Als Teil eines neuen Wohnquartiers in Hamburg-Wilhelmsburg knüpft es an den experi mentellen Charakter der IBA 2013 an. Die 20 Quadratmeter \ngroßen Apartments wurden inklusive ihrer Einbauten in Österreich vollständig aus Vollholz vorgefertigt und inner halb von wenigen Monaten in Hamburg montiert.\nArchitekten: Sauerbruch Hutton \nFührungen: Jürgen Bartenschlag \nTermine: Samstag, 23. Juni, 14.30 Uhr, 15.30 Uhr, 17 Uhr \nTreffpunkt: Haupteingang Woodie, Dratelnstraße 32",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Wilhelmsburg",
    "title": "Woodie (Universal Design Quarter)",
    "description": "Woodie ist das derzeit weltweit größte Wohnbauprojekt in Holz-Modulbauweise und bietet Micro-Apartments für 371 Studierende. Als Teil eines neuen Wohnquartiers in Hamburg-Wilhelmsburg knüpft es an den experi mentellen Charakter der IBA 2013 an. Die 20 Quadratmetergroßen Apartments wurden inklusive ihrer Einbauten in Österreich vollständig aus Vollholz vorgefertigt und inner halb von wenigen Monaten in Hamburg montiert.",
    "architect": "Sauerbruch Hutton",
    "address": "Haupteingang Woodie, Dratelnstraße 32, Hamburg"
  },
  {
    "text": "Altona-Nord\nFreiraumplanung Paketpostamt Altona (1974)\nDas Paketpostamt Altona wurde in den 1970er Jahren auf dem Gelände des ehemaligen Kaltenkirchener Bahnhofs \ngebaut. Die künstlerische Perspektive des Büros WES & \nPartner prägte maßgeblich die Freiraumgestaltung mit der \ngeschwungenen Topografie, dem mäandernden Backstein \nsowie einzelnen, expressiven Kunstobjekten. Das Projekt \nerhielt 1972 den „Preis des Bundesbauministeriums für \nIndustrie im Städtebau und Auszeichnung als vorbildliche \nLeistung für Kunst und Architektur 1972“.\nArchitekten: WES & Partner (heute WES LandschaftsArchitektur) \nFührungen: Hinnerk Wehberg \nTermine: Sonntag, 24. Juni, 11 Uhr, 12 Uhr \nTreffpunkt: Haupteingang Paketpostamt Altona, Kaltenkirchener Straße 1-3",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altona-Nord",
    "title": "Freiraumplanung Paketpostamt Altona (1974)",
    "description": "Das Paketpostamt Altona wurde in den 1970er Jahren auf dem Gelände des ehemaligen Kaltenkirchener Bahnhofsgebaut. Die künstlerische Perspektive des Büros WES &Partner prägte maßgeblich die Freiraumgestaltung mit dergeschwungenen Topografie, dem mäandernden Backsteinsowie einzelnen, expressiven Kunstobjekten. Das Projekterhielt 1972 den „Preis des Bundesbauministeriums fürIndustrie im Städtebau und Auszeichnung als vorbildlicheLeistung für Kunst und Architektur 1972“.",
    "architect": "WES & Partner (heute WES LandschaftsArchitektur)",
    "address": "Haupteingang Paketpostamt Altona, Kaltenkirchener Straße 1-3, Hamburg"
  },
  {
    "text": "Eimsbüttel\nWiederauf- und Umbau der ev.-luth. Apostelkirche (1982)\nDie Kirche wurde von den Architekten Jürgensen / v. Melle \n1893 / 94 als erster „Baustein” der Stadterweiterung Eims büttel erbaut. Nach einem Brand 1977 wurde sie 1980 –1982 \nmit Büro, Forum, Gemeinderäumen im Erdgeschoss und \nKirchraum im Obergeschoss sowie neuem Eingangshof und \nPortal wiederaufgebaut. Grundlage war das Prinzip des gebundenen Kontrastes zwischen historischer Substanz und neuen Elementen. Die Ausstattung, Orgel, Chorfenster, \nTaufe, Kanzel und Kreuz waren Teil des Gesamtkonzeptes.\nArchitekten: Prof. Bernhard Hirche (Wettbewerb, Entwurf); Arbeitsgemeinschaft Apostelkirche: Prof. Bernhard Hirche und Architekten Grundmann / Rehder (Ausführung) \nFührungen: Prof. Bernhard Hirche \nTermine: Sonntag, 24. Juni, 12 Uhr, 13 Uhr, 14 Uhr \nTreffpunkt: Bei der Apostelkirche 1, Eingangshof",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Wiederauf- und Umbau der ev.-luth. Apostelkirche (1982)",
    "description": "Die Kirche wurde von den Architekten Jürgensen / v. Melle1893 / 94 als erster „Baustein” der Stadterweiterung Eims büttel erbaut. Nach einem Brand 1977 wurde sie 1980 –1982mit Büro, Forum, Gemeinderäumen im Erdgeschoss undKirchraum im Obergeschoss sowie neuem Eingangshof undPortal wiederaufgebaut. Grundlage war das Prinzip des gebundenen Kontrastes zwischen historischer Substanz und neuen Elementen. Die Ausstattung, Orgel, Chorfenster,Taufe, Kanzel und Kreuz waren Teil des Gesamtkonzeptes.",
    "architect": "Prof. Bernhard Hirche (Wettbewerb, Entwurf); Arbeitsgemeinschaft Apostelkirche: Prof. Bernhard Hirche und Architekten Grundmann / Rehder (Ausführung)",
    "address": "Bei der Apostelkirche 1, Eingangshof, Hamburg"
  },
  {
    "text": "St. Georg\nDrachenbau  St. Georg Wohnungsbaugenossenschaft eG (1987)\nDrachenbau ist eines der Pionierprojekte gemeinschaft licher Wohnformen. Als Kleingenossenschaft baute sie eine ehemalige Poststation zu Wohngemeinschafts wohnungen um und errichtete zwei Neubauten im sozialen Wohnungsbau für junge und alte Haushalte. Es wurden mit neuen Förderbedingungen koppelbare Wohnungen \nentwickelt und Gemeinschaftsräume integriert. Drachen bau war auch ein erstes Projekt des von den Architekten initiierten alternativen Stadtentwicklungsträgers Stattbau.\nArchitekten: Planerkollektiv \nFührungen: Joachim Reinig (bis 1992 Planerkollektiv, \nheute Plan –R- Architekturbüro Brüdigam + Reinig) \nTermine: Samstag, 23. Juni, 13 Uhr, 14 Uhr, 16 Uhr \nTreffpunkt: Schmilinskystraße 6 a, Tordurchfahrt",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "St. Georg",
    "title": "Drachenbau  St. Georg Wohnungsbaugenossenschaft eG (1987)",
    "description": "Drachenbau ist eines der Pionierprojekte gemeinschaft licher Wohnformen. Als Kleingenossenschaft baute sie eine ehemalige Poststation zu Wohngemeinschafts wohnungen um und errichtete zwei Neubauten im sozialen Wohnungsbau für junge und alte Haushalte. Es wurden mit neuen Förderbedingungen koppelbare Wohnungenentwickelt und Gemeinschaftsräume integriert. Drachen bau war auch ein erstes Projekt des von den Architekten initiierten alternativen Stadtentwicklungsträgers Stattbau.",
    "architect": "Planerkollektiv",
    "address": "Schmilinskystraße 6 a, Tordurchfahrt, Hamburg"
  },
  {
    "text": "Altona-Altstadt\nVerlust der Mitte – Das historische Zentrum von Altona\nDie Altstadt von Altona wurde 1943 weitgehend zerstört. \nSelbst das historische Straßennetz ist heute nur noch in \nResten nachvollziehbar, weil das Viertel beim Wiederaufbau \nunter einem Grünzug und der Verkehrsschneise Holsten straße verschwunden ist. Dennoch lassen sich noch etliche \ninteressante Gebäude und Spuren im Stadtbild entdecken, \ndie an das historische Zentrum der einstmals dänischen \nNachbarstadt Hamburgs erinnern: barocke Bürgerhäuser \nund Kirchen, der jüdische Friedhof, die Sanierung in der NS-Zeit ...\nFührung: Dr. Ralf Lange \nTermin: Samstag, 23. Juni, 14 bis 16 Uhr\n",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altona-Altstadt",
    "title": "Verlust der Mitte – Das historische Zentrum von Altona",
    "description": "Die Altstadt von Altona wurde 1943 weitgehend zerstört.Selbst das historische Straßennetz ist heute nur noch inResten nachvollziehbar, weil das Viertel beim Wiederaufbauunter einem Grünzug und der Verkehrsschneise Holsten straße verschwunden ist. Dennoch lassen sich noch etlicheinteressante Gebäude und Spuren im Stadtbild entdecken,die an das historische Zentrum der einstmals dänischenNachbarstadt Hamburgs erinnern: barocke Bürgerhäuserund Kirchen, der jüdische Friedhof, die Sanierung in der NS-Zeit ..."
  },
  {
    "text": "Altona\nKlopstock Höfe\nEine Nachverdichtung unter extremen räumlichen Bedin gungen. Das Grundstück befindet sich in einem hoch umbauten schmalen Hinterhof, dessen südliche Seite von \neiner viergeschossigen Brandwand abgeschlossen wird. Ist an einem solchen Ort der Bau von 23 neuen Wohnungen \nmit einem Drittel öffentlich geförderten Wohnungsbau \nüberhaupt möglich? Dank einer raffinierten Raumorganisa tion ist es gelungen, den besonderen Herausforderungen \nder Bauaufgabe gerecht zu werden.\nArchitekten: Limbrock Tubbesing Architekten und Stadtplaner (LP 1 bis 5), Lichtenstein Landschaftsarchitekten (Freiraumplanung) \nFührungen: Simon Tubbesing \nTermine: Samstag, 23. Juni, 14 Uhr, 15 Uhr, 16 Uhr und Sonntag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Klopstockplatz 9, Hofdurchfahrt",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Klopstock Höfe",
    "description": "Eine Nachverdichtung unter extremen räumlichen Bedin gungen. Das Grundstück befindet sich in einem hoch umbauten schmalen Hinterhof, dessen südliche Seite voneiner viergeschossigen Brandwand abgeschlossen wird. Ist an einem solchen Ort der Bau von 23 neuen Wohnungenmit einem Drittel öffentlich geförderten Wohnungsbauüberhaupt möglich? Dank einer raffinierten Raumorganisa tion ist es gelungen, den besonderen Herausforderungender Bauaufgabe gerecht zu werden.",
    "architect": "Limbrock Tubbesing Architekten und Stadtplaner (LP 1 bis 5), Lichtenstein Landschaftsarchitekten (Freiraumplanung)",
    "address": "Klopstockplatz 9, Hofdurchfahrt, Hamburg"
  },
  {
    "text": "Altstadt\nRestaurierung und Aufstockung eines Kontorhauses\nDas nach starken Kriegsschäden veränderte Kontorhaus \nwurde 2016 /2017 restauriert und aufgestockt. Insbesonde re im Windfang und Treppenhaus sind z.B. die Jugendstil fliesen und -Jugendstilgeländer detailgetreu ergänzt worden. \nDie zurückhaltende Aufstockung wurde unter Nutzung der baulichen Gegebenheiten stilistisch und konstruktiv \neingepasst und erhielt eine Dachterrasse. Das Ladenlokal \n(Barbier) ist in derselben Art gestaltet.\nArchitekten: Alk Friedrichsen  –  Architekten und Denkmalpfleger \nFührungen: Alk Friedrichsen \nTermine: Samstag, 23. Juni, 13 Uhr, 14 Uhr, 15 Uhr \nTreffpunkt: vor dem Gebäude Hopfensack 6",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Restaurierung und Aufstockung eines Kontorhauses",
    "description": "Das nach starken Kriegsschäden veränderte Kontorhauswurde 2016 /2017 restauriert und aufgestockt. Insbesonde re im Windfang und Treppenhaus sind z.B. die Jugendstil fliesen und -Jugendstilgeländer detailgetreu ergänzt worden.Die zurückhaltende Aufstockung wurde unter Nutzung der baulichen Gegebenheiten stilistisch und konstruktiveingepasst und erhielt eine Dachterrasse. Das Ladenlokal(Barbier) ist in derselben Art gestaltet.",
    "architect": "Alk Friedrichsen  –  Architekten und Denkmalpfleger",
    "address": "vor dem Gebäude Hopfensack 6, Hamburg"
  },
  {
    "text": "Altstadt\nSanierung und Instandsetzung des Mahnmals St. Nikolai\nDie Überreste der im 2. Weltkrieg zerstörten St. Nikolai-Kirche \nwurden in den Jahren 2014 bis 2018 umfangreich saniert. \nHauptaufgabe war die Sicherung der Bausubstanz des 147 m hohen Turmes, der die Kirche bei Fertigstellung 1874 \nzum höchsten Gebäude der Welt machte. Bei teils schwie rigen Witterungsverhältnissen wurden das Fugennetz sowie \ndas Ziegel- und Sandsteinmauerwerk instandgesetzt.\nArchitekten: Arbeitsgemeinschaft Historisches Bauen am Mahnmal St. Nikolai: Architekturbüro Bernhard Brüggemann und Architekturbüro \nAlk Arwed Friedrichsen GmbH \nFührungen: Bernhard Brüggemann \nTermine: Sonntag, 24. Juni, 11.45 Uhr, 13.45 Uhr \nTreffpunkt: Willy-Brandt-Straße 60, Westportal des Turmes",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Sanierung und Instandsetzung des Mahnmals St. Nikolai",
    "description": "Die Überreste der im 2. Weltkrieg zerstörten St. Nikolai-Kirchewurden in den Jahren 2014 bis 2018 umfangreich saniert.Hauptaufgabe war die Sicherung der Bausubstanz des 147 m hohen Turmes, der die Kirche bei Fertigstellung 1874zum höchsten Gebäude der Welt machte. Bei teils schwie rigen Witterungsverhältnissen wurden das Fugennetz sowiedas Ziegel- und Sandsteinmauerwerk instandgesetzt.",
    "architect": "Arbeitsgemeinschaft Historisches Bauen am Mahnmal St. Nikolai: Architekturbüro Bernhard Brüggemann und ArchitekturbüroAlk Arwed Friedrichsen GmbH",
    "address": "Willy-Brandt-Straße 60, Westportal des Turmes, Hamburg"
  },
  {
    "text": "Bahrenfeld\nPhoenixhof Areal mit Landmark 7\nDer Phoenixhof ist der ehemalige Sitz der „Ottensener Eisenwerke“. Seit den 1990er Jahren wird das Quartier unter Erhalt der historischen Bauten saniert und entwickelt. \nNeben Büros für kreative Unternehmen finden sich Show rooms, Fernseh- und Kochstudios sowie ein Restaurant und \nein Café. Als „Quartierskrone“ und visueller Angelpunkt im Herzen des Areals stärkt das neue „Landmark“-Gebäude \nden urbanen Charakter des Viertels.\nArchitekten: hmarchitekten (Planung), Törber, Architektur und Controlling (Bauleitung) \nFührungen: Christina Heeckt und Thomas Maurer (hmarchitekten), Ragnar Törber und Michael Jörß (Törber, Architektur und Controlling) \nTermine: Samstag, 23. Juni, 12 Uhr, 13 Uhr, 14 Uhr \nTreffpunkt: Parkplatz Phoenixhof, vor dem Restaurant Atlas, über Schützenstraße 21 oder Ruhrstraße 11",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Bahrenfeld",
    "title": "Phoenixhof Areal mit Landmark 7",
    "description": "Der Phoenixhof ist der ehemalige Sitz der „Ottensener Eisenwerke“. Seit den 1990er Jahren wird das Quartier unter Erhalt der historischen Bauten saniert und entwickelt.Neben Büros für kreative Unternehmen finden sich Show rooms, Fernseh- und Kochstudios sowie ein Restaurant undein Café. Als „Quartierskrone“ und visueller Angelpunkt im Herzen des Areals stärkt das neue „Landmark“-Gebäudeden urbanen Charakter des Viertels.",
    "architect": "hmarchitekten (Planung), Törber, Architektur und Controlling (Bauleitung)",
    "address": "Parkplatz Phoenixhof, vor dem Restaurant Atlas, über Schützenstraße 21 oder Ruhrstraße 11, Hamburg"
  },
  {
    "text": "Bergstedt\nWohnhaus und Architekturbüro \nim Naturschutzgebiet Hainesch-Iland\nDas Wohnhaus mit Scheune wurde als Landsitz eines Hamburger Industriellen 1906 im Waldgebiet von Hainesch Iland errichtet. In den vergangenen Jahrzehnten mehr fach um- und angebaut, wurde das Ensemble aktuell noch mals umgestaltet: Die Kubatur des Wohnhauses wurde bereinigt, das innere Raumgefüge entkernt und modernisiert. \nDie Scheune ist heute Architekturbüro, die Pferdeboxen Besprechungsraum, der sich unter Einbeziehung des ehemaligen Heubodens als großzügiger, offener Raum präsentiert.\nArchitekten: Laura Jahnke Architekten \nFührungen: Laura Jahnke \nTermine: Samstag, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Iland 33, am Wasserbecken vor dem Wohnhaus",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Bergstedt",
    "title": "Wohnhaus und Architekturbüroim Naturschutzgebiet Hainesch-Iland",
    "description": "Das Wohnhaus mit Scheune wurde als Landsitz eines Hamburger Industriellen 1906 im Waldgebiet von Hainesch Iland errichtet. In den vergangenen Jahrzehnten mehr fach um- und angebaut, wurde das Ensemble aktuell noch mals umgestaltet: Die Kubatur des Wohnhauses wurde bereinigt, das innere Raumgefüge entkernt und modernisiert.Die Scheune ist heute Architekturbüro, die Pferdeboxen Besprechungsraum, der sich unter Einbeziehung des ehemaligen Heubodens als großzügiger, offener Raum präsentiert.",
    "architect": "Laura Jahnke Architekten",
    "address": "Iland 33, am Wasserbecken vor dem Wohnhaus, Hamburg"
  },
  {
    "text": "Billstedt\nNeubau Grundschule Rahewinkel\nDer kreuzartig angelegte Neubau besteht aus vier Gebäude flügeln, die um ein Forum mit Glasdach gruppiert sind. \nJeder Flügel erhielt im Innenraum eine individuelle Farbge bung, so dass Schülern die Orientierung erleichtert wird. \nDie äußere Erscheinung der Grundschule wurde aus dem \nGenius Loci des parkähnlichen Umfeldes entwickelt und ist geprägt durch Lärchenvollholzstäbe auf einer Holzfassa denkonstruktion. Im Innenraum ist das Gestaltungskon zept fortgeschrieben, mit der Intention spielerisch die Sinne \nder Kinder anzuregen.\nArchitekten: pbr Planungsbüro Rohling AG, Große + Baldauf Landschaftsarchitekten \nFührungen: Thomas Puscian (pbr Planungsbüro Rohling AG) \nTermine: Samstag, 23. Juni, 13 Uhr, 14 Uhr, 16 Uhr \nTreffpunkt: Rahewinkel 9, im Eingangsbereich auf dem Schulhof",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Billstedt",
    "title": "Neubau Grundschule Rahewinkel",
    "description": "Der kreuzartig angelegte Neubau besteht aus vier Gebäude flügeln, die um ein Forum mit Glasdach gruppiert sind.Jeder Flügel erhielt im Innenraum eine individuelle Farbge bung, so dass Schülern die Orientierung erleichtert wird.Die äußere Erscheinung der Grundschule wurde aus demGenius Loci des parkähnlichen Umfeldes entwickelt und ist geprägt durch Lärchenvollholzstäbe auf einer Holzfassa denkonstruktion. Im Innenraum ist das Gestaltungskon zept fortgeschrieben, mit der Intention spielerisch die Sinneder Kinder anzuregen.",
    "architect": "pbr Planungsbüro Rohling AG, Große + Baldauf Landschaftsarchitekten",
    "address": "Rahewinkel 9, im Eingangsbereich auf dem Schulhof, Hamburg"
  },
  {
    "text": "Borgfelde\nNeubau eines Berufsschulzentrums für zwei Schulen\nIm Zuge der Neustrukturierung der hamburgischen Berufs schulen wurden 13 Schulen auf acht Standorte konzentriert. \nAm Standort Anckelmannstraße 10 entstand ein Zentrum \nfür kaufmännische Berufe. Die BS 01 und BS 02 sind organi satorisch getrennt, kooperieren aber eng miteinander. Die \nbeiden Schulen sind jeweils in einem eigenen Gebäude veror tet, gleichwohl gibt es gemeinsame Nutzungen wie Pausen mehrzweckhalle, Cafeteria, Mediothek und Sporthalle. Das \ndritte Gebäude wird von beiden Schulen gemeinsam genutzt.\nArchitekten: Lorenzen Mayer Architekten GmbH (Wettbewerbssieger 2010), APB. Architekten BDA (LP 2 bis 5) \nFührungen: Andreas Feldker, Julia Fiebig, Manuela Topp (alle APB. Architekten) \nTermine: Sonntag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr \nTreffpunkt: Anckelmannstraße 10, am „Weltenbaum“ auf der Piazza ",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Borgfelde",
    "title": "Neubau eines Berufsschulzentrums für zwei Schulen",
    "description": "Im Zuge der Neustrukturierung der hamburgischen Berufs schulen wurden 13 Schulen auf acht Standorte konzentriert.Am Standort Anckelmannstraße 10 entstand ein Zentrumfür kaufmännische Berufe. Die BS 01 und BS 02 sind organi satorisch getrennt, kooperieren aber eng miteinander. Diebeiden Schulen sind jeweils in einem eigenen Gebäude veror tet, gleichwohl gibt es gemeinsame Nutzungen wie Pausen mehrzweckhalle, Cafeteria, Mediothek und Sporthalle. Dasdritte Gebäude wird von beiden Schulen gemeinsam genutzt.",
    "architect": "Lorenzen Mayer Architekten GmbH (Wettbewerbssieger 2010), APB. Architekten BDA (LP 2 bis 5)",
    "address": "Anckelmannstraße 10, am „Weltenbaum“ auf der Piazza , Hamburg"
  },
  {
    "text": "Eimsbüttel\nKatholische KITA St. Bonifatius und Wohnungsbau\nDer Neubau komplettiert das backsteinerne Ensemble St. Bonifatius mit Kirche, Grundschule, Pfarrhaus inmitten \ndes „weißen“ Gründerzeitviertels. Der Entwurf ist geprägt \ndurch die Nähe zum Kirchturm, die funktionale Gliederung \nund ganz wesentlich die Materialität „Roter Ziegel“. Das Gebäude schließt platzsparend mittels einer Baufuge an die Gründerzeitbebauung an. Darin integriert ist eine \nSchachteltreppe zur Erschließung der vier Wohnungen und der viergeschossigen KITA.\nArchitekten: BLK2 Böge Lindner K2 Architekten (Planung, LP 1 bis 9), \nmo Architekten Ingenieure (Objektüberwachung, LP 6 bis 9), Schoppe + Partner (Freiraumplanung) \nFührungen: Iko Mennenga (BLK2 Architekten) \nTermine: Samstag, 23.Juni, 11 Uhr, 12 Uhr, 13 Uhr \nTreffpunkt: Eingang KITA, Am Weiher 29",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Katholische KITA St. Bonifatius und Wohnungsbau",
    "description": "Der Neubau komplettiert das backsteinerne Ensemble St. Bonifatius mit Kirche, Grundschule, Pfarrhaus inmittendes „weißen“ Gründerzeitviertels. Der Entwurf ist geprägtdurch die Nähe zum Kirchturm, die funktionale Gliederungund ganz wesentlich die Materialität „Roter Ziegel“. Das Gebäude schließt platzsparend mittels einer Baufuge an die Gründerzeitbebauung an. Darin integriert ist eineSchachteltreppe zur Erschließung der vier Wohnungen und der viergeschossigen KITA.",
    "architect": "BLK2 Böge Lindner K2 Architekten (Planung, LP 1 bis 9),mo Architekten Ingenieure (Objektüberwachung, LP 6 bis 9), Schoppe + Partner (Freiraumplanung)",
    "address": "Eingang KITA, Am Weiher 29, Hamburg"
  },
  {
    "text": "Eimsbüttel\nErweiterung und Sanierung Grundschule Kielortallee\nDas Schulgebäude an der Kielortallee stammt aus der Kaiserzeit und ist für die heutigen Bedürfnisse an einen \nmodernen Grundschulunterricht umgebaut und saniert \nworden. Ein Turnhallenbau von 1958 wurde abgerissen und \ndurch einen Erweiterungsbau mit Pausenhalle, Sporthalle \nund Unterrichtsräumen ersetzt. Die neue Pausenhalle stellt \neine Verbindung zwischen Schule und Stadtteil her. Der \nNeubau fügt sich durch seine Form, seine Gliederung sowie \ndurch seine Farbe und Materialität in das gründerzeitliche \nStraßenbild ein.\nArchitekten: ppp architekten + stadtplaner \nFührungen: Christian Hühn \nTermine: Sonntag, 24 Juni, 10.30 Uhr, 11.45 Uhr, 13 Uhr \nTreffpunkt: Haupteingang Schulgebäude, Kielortallee 18",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Erweiterung und Sanierung Grundschule Kielortallee",
    "description": "Das Schulgebäude an der Kielortallee stammt aus der Kaiserzeit und ist für die heutigen Bedürfnisse an einenmodernen Grundschulunterricht umgebaut und saniertworden. Ein Turnhallenbau von 1958 wurde abgerissen unddurch einen Erweiterungsbau mit Pausenhalle, Sporthalleund Unterrichtsräumen ersetzt. Die neue Pausenhalle stellteine Verbindung zwischen Schule und Stadtteil her. DerNeubau fügt sich durch seine Form, seine Gliederung sowiedurch seine Farbe und Materialität in das gründerzeitlicheStraßenbild ein.",
    "architect": "ppp architekten + stadtplaner",
    "address": "Haupteingang Schulgebäude, Kielortallee 18, Hamburg"
  },
  {
    "text": "Eppendorf\nNeubau Oberstufenhaus Gymnasium Eppendorf\nDas Oberstufenhaus wurde auf insgesamt 12 Klassenräume \nerweitert. Der bestehende Klassentrakt wurde um einen L-förmigen zweigeschossigen Baukörper nach Süden ergänzt. \nZubau und Bestand bilden einen intimen Innenhof aus, welcher als neuer Nukleus für das Oberstufenzentrum fun giert. In ihrer ebenso zurückhaltenden wie selbstbewussten \nGestaltung schließt die Fassade des Neubaus an den Bestand an und fügt sich in den städtebaulichen Kontext ein.\nArchitekten: akyol kamps : bbp architekten gmbh bda \nFührungen: Arved Knauer \nTermine: Samstag, 23. Juni, 14.15 Uhr, 15.15 Uhr, 16.15 Uhr \nTreffpunkt: Hegestraße 70, Haupteingang des Neubaus Oberstufenhaus",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Eppendorf",
    "title": "Neubau Oberstufenhaus Gymnasium Eppendorf",
    "description": "Das Oberstufenhaus wurde auf insgesamt 12 Klassenräumeerweitert. Der bestehende Klassentrakt wurde um einen L-förmigen zweigeschossigen Baukörper nach Süden ergänzt.Zubau und Bestand bilden einen intimen Innenhof aus, welcher als neuer Nukleus für das Oberstufenzentrum fun giert. In ihrer ebenso zurückhaltenden wie selbstbewusstenGestaltung schließt die Fassade des Neubaus an den Bestand an und fügt sich in den städtebaulichen Kontext ein.",
    "architect": "akyol kamps : bbp architekten gmbh bda",
    "address": "Hegestraße 70, Haupteingang des Neubaus Oberstufenhaus, Hamburg"
  },
  {
    "text": "Finkenwerder\nNeugestaltung der Straße Steendiek\nDer Verkehrsknotenpunkt im Zentrum Finkenwerders wurde \ndurch einen Kreisel neu geordnet, der den Verkehr ver langsamt und die Querung für Fußgänger zwischen Wohn gebieten im Westen und der Einkaufsstraße im Osten verbessert. Als Hommage an die Fischereitradition Finken werders sind in die Klinkerpflasterflächen Netze, Fische und Wellen gepflastert worden. Außerdem entstand eine neue Platzfläche unter Ahornen und Felsenbirnen und \nden alte Deichverlauf zeichnen Silberlinden nach.\nArchitekten / Ingenieure: YLA ANDO YOO Landschaftsarchitektur, Ingenieurbüro BKP und Wfw nord consult Ingenieurgesellschaft mbH \nFührungen: Dipl. Ing. Ando Yoo \nTermine: Sonntag, 24. Juni, 14.15 Uhr, 15.15 Uhr, 16.15 Uhr \nTreffpunkt: Platzfläche am Finksweg 6",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Finkenwerder",
    "title": "Neugestaltung der Straße Steendiek",
    "description": "Der Verkehrsknotenpunkt im Zentrum Finkenwerders wurdedurch einen Kreisel neu geordnet, der den Verkehr ver langsamt und die Querung für Fußgänger zwischen Wohn gebieten im Westen und der Einkaufsstraße im Osten verbessert. Als Hommage an die Fischereitradition Finken werders sind in die Klinkerpflasterflächen Netze, Fische und Wellen gepflastert worden. Außerdem entstand eine neue Platzfläche unter Ahornen und Felsenbirnen undden alte Deichverlauf zeichnen Silberlinden nach.",
    "architect": "YLA ANDO YOO Landschaftsarchitektur, Ingenieurbüro BKP und Wfw nord consult Ingenieurgesellschaft mbH",
    "address": "Platzfläche am Finksweg 6, Hamburg"
  },
  {
    "text": "HafenCity\nU- und S-Bahn-Haltestelle Elbbrücken\nDie U4 bindet das neue Baakenhafen-Quartier an den \nöffentlichen Nahverkehr an. Nach dem Entwurf der Archi tekten von Gerkan, Marg und Partner entstehen hier die \nU-Bahn-Haltestelle, das Hallendach für die S-Bahn-Station \nsowie ein Verbindungsbau als städtebauliches Ensemble direkt an der Elbe. Eine signifikante Stahlkonstruktion aus gebogenen Rahmenträgern prägt die neue U-Bahn-Halte stelle. Die außen liegende, tonnenförmige Dachkonstruktion \nunterstreicht die optische Präsenz des Tragwerks.\nArchitekten: gmp · Architekten von Gerkan, Marg und Partner \nFührungen: Stephanie Joebsch (gmp · Architekten), Sandra Küstner (sbp – schlaich bergermann partner) \nTermine: Samstag, 23. Juni, 10.45 Uhr, 11.45 Uhr, 12.45 Uhr \nTreffpunkt: Baugelände an der Straßenkreuzung Zweibrückenstraße /  Baakenwerder Straße Hinweis: Besichtigung nur mit festem Schuhwerk",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "U- und S-Bahn-Haltestelle Elbbrücken",
    "description": "Die U4 bindet das neue Baakenhafen-Quartier an denöffentlichen Nahverkehr an. Nach dem Entwurf der Archi tekten von Gerkan, Marg und Partner entstehen hier dieU-Bahn-Haltestelle, das Hallendach für die S-Bahn-Stationsowie ein Verbindungsbau als städtebauliches Ensemble direkt an der Elbe. Eine signifikante Stahlkonstruktion aus gebogenen Rahmenträgern prägt die neue U-Bahn-Halte stelle. Die außen liegende, tonnenförmige Dachkonstruktionunterstreicht die optische Präsenz des Tragwerks.",
    "architect": "gmp · Architekten von Gerkan, Marg und Partner",
    "address": "Baugelände an der Straßenkreuzung Zweibrückenstraße /  Baakenwerder Straße Hinweis: Besichtigung nur mit festem Schuhwerk, Hamburg"
  },
  {
    "text": "HafenCity\nWohnvielfalt am Grasbrookpark\nDie „Wohnvielfalt am Grasbrookpark“ befindet sich direkt \nnördlich des neuen Spielparks nahe dem Überseequartier. \nMit einer hohen Nutzungsvielfalt auf rund 20.000 Quadrat metern sind ca. 140 Wohnungen entstanden. Ihre Misch ung reicht von Wohnungen einer Baugemeinschaft, geför derten Mietwohnungen bis hin zu Sonderwohnformen wie Ateliers, familienfreundlichen und studentischen Woh nungen. Zusätzlich sorgen im Erdgeschoss eine Kinder tagesstätte, Einzelhandelsflächen und über das Gebäude \nverteilte Freiräume für Lebendigkeit.\nArchitekten: BKK-3 Architektur ZT GmbH / BKK-3 NJN Planungsgesell schaft mbH (LP 2 bis 4), Mevius Mörker Architekten (LP 1 und 4 bis 9) \nFührungen: Jan Nieswand (BKK-3), Norman Jargstorff (BKK-3) \nTermine: Sonntag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr \nTreffpunkt: Am Grasbrookpark 1 a-g, Freitreppe zum Spielplatz / Park",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Wohnvielfalt am Grasbrookpark",
    "description": "Die „Wohnvielfalt am Grasbrookpark“ befindet sich direktnördlich des neuen Spielparks nahe dem Überseequartier.Mit einer hohen Nutzungsvielfalt auf rund 20.000 Quadrat metern sind ca. 140 Wohnungen entstanden. Ihre Misch ung reicht von Wohnungen einer Baugemeinschaft, geför derten Mietwohnungen bis hin zu Sonderwohnformen wie Ateliers, familienfreundlichen und studentischen Woh nungen. Zusätzlich sorgen im Erdgeschoss eine Kinder tagesstätte, Einzelhandelsflächen und über das Gebäudeverteilte Freiräume für Lebendigkeit.",
    "architect": "BKK-3 Architektur ZT GmbH / BKK-3 NJN Planungsgesell schaft mbH (LP 2 bis 4), Mevius Mörker Architekten (LP 1 und 4 bis 9)",
    "address": "Am Grasbrookpark 1 a-g, Freitreppe zum Spielplatz / Park, Hamburg"
  },
  {
    "text": "Neustadt\nFinnlandhaus Hamburg\nDas 1966 fertig gestellte Hochhaus ist eines der markan testen Gebäude der deutschen Nachkriegsmoderne. Mit seinem freigestellten Treppenhauskern und der filigra nen Vorhangfassade repräsentiert es beispielhaft den Geist des technologischen Aufbruchs der 1960er Jahre. \n2017 wurde es denkmalgerecht saniert und den aktu ellen Anforderungen an Büronutzungen angepasst. Dabei \nwurde die Fassade in alten Dimensionen und Oberflä chen als zweischalige Elementfassade erneuert. Wesent liche Ausbauelemente wurden erhalten.\nArchitekten: HPP – Helmut Hentrich und Hubert Petschnigg (1966), HPP Architekten (Revitalisierung 2017, LP 1 bis 5) \nFührungen: Matthias Latzke \nTermine: Samstag, 23. Juni 2018, 10 Uhr, 11.30 Uhr, 13 Uhr \nTreffpunkt: Esplanade 41, Vorplatz Neuer Jungfernstieg",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Neustadt",
    "title": "Finnlandhaus Hamburg",
    "description": "Das 1966 fertig gestellte Hochhaus ist eines der markan testen Gebäude der deutschen Nachkriegsmoderne. Mit seinem freigestellten Treppenhauskern und der filigra nen Vorhangfassade repräsentiert es beispielhaft den Geist des technologischen Aufbruchs der 1960er Jahre.2017 wurde es denkmalgerecht saniert und den aktu ellen Anforderungen an Büronutzungen angepasst. Dabeiwurde die Fassade in alten Dimensionen und Oberflä chen als zweischalige Elementfassade erneuert. Wesent liche Ausbauelemente wurden erhalten.",
    "architect": "HPP – Helmut Hentrich und Hubert Petschnigg (1966), HPP Architekten (Revitalisierung 2017, LP 1 bis 5)",
    "address": "Esplanade 41, Vorplatz Neuer Jungfernstieg, Hamburg"
  },
  {
    "text": "Neustadt\nStadthöfe Hamburg – Umbau Palaishaus\nDas Palaishaus bildet den Auftakt zum Gebäudeensemble \nStadthöfe Hamburg. Der Umbau des Hauses von 1889 (Architekt: Carl Johann Christian Zimmermann) umfasst den Erhalt der historischen Fassaden und Treppenhäu ser, die grundlegende Erneuerung der Erschließung und \nTragstruktur, die Ergänzung des Gebäudes durch eine zweigeschossige Aufstockung sowie die Rekonstruktion \ndes historischen Turmes mit Kuppel.\nArchitekten: Kuehn Malvezzi (LP 1 bis 4 und gestalterische Qualitätssicherung LP 5 bis 8), agn Leusmann GmbH (LP 5) \nFührungen: Daria Grouhi (Kuehn Malvezzi), Dr. Markus Wetzel (Ingenieurbüro Wetzel & von Seth) \nTermine: Sonntag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Stadthausbrücke / Ecke Neuer Wall",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Neustadt",
    "title": "Stadthöfe Hamburg – Umbau Palaishaus",
    "description": "Das Palaishaus bildet den Auftakt zum GebäudeensembleStadthöfe Hamburg. Der Umbau des Hauses von 1889 (Architekt: Carl Johann Christian Zimmermann) umfasst den Erhalt der historischen Fassaden und Treppenhäu ser, die grundlegende Erneuerung der Erschließung undTragstruktur, die Ergänzung des Gebäudes durch eine zweigeschossige Aufstockung sowie die Rekonstruktiondes historischen Turmes mit Kuppel.",
    "architect": "Kuehn Malvezzi (LP 1 bis 4 und gestalterische Qualitätssicherung LP 5 bis 8), agn Leusmann GmbH (LP 5)",
    "address": "Stadthausbrücke / Ecke Neuer Wall, Hamburg"
  },
  {
    "text": "Rotherbaum\nFreianlagen Hotel The Fontenay\nIn einer zurückhaltende, präzise Konzeption der Außenan lagen entfaltet sich zeitgemäß die einzigartige, elegante \nAtmosphäre und Lage dieses Ortes. Stadträumlich werden \ndie parkähnlichen Strukturen der Umgebung ähnlich ein em großzügigen Landschaftspark (Alsterpark) weitergeführt. \nSanft geschwungene Rasenflächen und malerische Baum bestände rahmen den Alsterblick, lineare Heckenkörper und \nSteinelemente erinnern an historische Parterre-Anlagen. Im Entree-Bereich nimmt ein rundes Wasserobjekt den Kreis gedanken der Gebäudestruktur auf.\nArchitekten: WES LandschaftsArchitektur (Freianlagen), Störmer Murphy and Partners GbR (Hochbau) \nFührungen: Wolfgang Betz (WES LandschaftsArchitektur) \nTermine: Samstag, 23. Juni, 11 Uhr, 12 Uhr \nTreffpunkt: Vorplatz Haupteingang, beim runden Wasserobjekt",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Rotherbaum",
    "title": "Freianlagen Hotel The Fontenay",
    "description": "In einer zurückhaltende, präzise Konzeption der Außenan lagen entfaltet sich zeitgemäß die einzigartige, eleganteAtmosphäre und Lage dieses Ortes. Stadträumlich werdendie parkähnlichen Strukturen der Umgebung ähnlich ein em großzügigen Landschaftspark (Alsterpark) weitergeführt.Sanft geschwungene Rasenflächen und malerische Baum bestände rahmen den Alsterblick, lineare Heckenkörper undSteinelemente erinnern an historische Parterre-Anlagen. Im Entree-Bereich nimmt ein rundes Wasserobjekt den Kreis gedanken der Gebäudestruktur auf.",
    "architect": "WES LandschaftsArchitektur (Freianlagen), Störmer Murphy and Partners GbR (Hochbau)",
    "address": "Vorplatz Haupteingang, beim runden Wasserobjekt, Hamburg"
  },
  {
    "text": "St. Pauli – Karolinenviertel\nNeubau von 18 Wohnungen in Holzbauweise\nZwischen Gründerzeitgebäuden und sogenannter Terras senbebauung im Hamburger Karolinenviertel werden diesen \nSommer 18 Wohnungen überwiegend in Holzbauweise \nfertig gestellt. Abgesehen von den aussteifenden Treppen hauskernen und dem Kellergeschoss aus Stahlbeton sind \nalle tragenden Wände und Decken in Brettspeerholz ausge führt. Von den 18 Wohnungen werden 16 Wohnungen im \ngeförderten Wohnungsbau errichtet.\nArchitekten: steg Hamburg mbH \nFührungen: Maritta Antoniazzi \nTermine: Samstag, 23. Juni 12 Uhr, 13 Uhr und Sonntag, 24. Juni, 12 Uhr, 13 Uhr \nTreffpunkt: Vorwerkstraße 15",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "St. Pauli – Karolinenviertel",
    "title": "Neubau von 18 Wohnungen in Holzbauweise",
    "description": "Zwischen Gründerzeitgebäuden und sogenannter Terras senbebauung im Hamburger Karolinenviertel werden diesenSommer 18 Wohnungen überwiegend in Holzbauweisefertig gestellt. Abgesehen von den aussteifenden Treppen hauskernen und dem Kellergeschoss aus Stahlbeton sindalle tragenden Wände und Decken in Brettspeerholz ausge führt. Von den 18 Wohnungen werden 16 Wohnungen imgeförderten Wohnungsbau errichtet.",
    "architect": "steg Hamburg mbH",
    "address": "Vorwerkstraße 15, Hamburg"
  },
  {
    "text": "Uhlenhorst\nupTOWNHOUSES – eine Stadthauszeile\nAuf dem Gelände der ehemaligen Frauenklinik Finkenau ist \neine Stadthauszeile mit 26 Stadthäusern entstanden, ent worfen von sechs Hochbauarchitekten. Durch die unterschied lichen Parzellenbreiten und Höhenstaffelungen wurde eine \nlebendige Häuserzeile mit individuellen Adressen ausge bildet. Verstärkt wird dies durch das Geländegefälle und die \nVor- und Rücksprünge der variierenden Verblendfassaden.\nArchitekten: LP 1 bis 3: Spengler Wiescholek Architekten und Stadtpla ner, Kraus Schönberg Architekten, HeitmannMontùfar Architekten, \nTchoban Voss Architekten, LA'KET Architekten, be baumschlager eberle; \nLP 4 bis 5: PLANWERKEINS Architekten; Freiraumplanung: Schoppe + partner freiraumplanung \nFührungen: Julian Hamperl (PLANWERKEINS Architekten), Tim-Philipp Brendel (be baumschlager eberle) \nTermine: Sonntag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr \nTreffpunkt: vor dem Haus Dorothea-Bernstein-Weg 26",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Uhlenhorst",
    "title": "upTOWNHOUSES – eine Stadthauszeile",
    "description": "Auf dem Gelände der ehemaligen Frauenklinik Finkenau isteine Stadthauszeile mit 26 Stadthäusern entstanden, ent worfen von sechs Hochbauarchitekten. Durch die unterschied lichen Parzellenbreiten und Höhenstaffelungen wurde einelebendige Häuserzeile mit individuellen Adressen ausge bildet. Verstärkt wird dies durch das Geländegefälle und dieVor- und Rücksprünge der variierenden Verblendfassaden.",
    "architect": "LP 1 bis 3: Spengler Wiescholek Architekten und Stadtpla ner, Kraus Schönberg Architekten, HeitmannMontùfar Architekten,Tchoban Voss Architekten, LA'KET Architekten, be baumschlager eberle;LP 4 bis 5: PLANWERKEINS Architekten; Freiraumplanung: Schoppe + partner freiraumplanung",
    "address": "vor dem Haus Dorothea-Bernstein-Weg 26, Hamburg"
  },
  {
    "text": "Altstadt\nWohn- und Geschäftshaus Katharinenhof (1993)\nDas Haus liegt an der Ecke Neue Grönigerstraße / Zippelhaus \ngegenüber der Katharinenkirche. Es wurde um 1890 als \nKontorhaus im Stil der Neorenaissance erbaut. Im Zweiten \nWeltkrieg wurde es durch einen Bombeneinschlag so beschädigt, dass nur noch drei Geschosse erhalten waren. \nIn enger Abstimmung mit dem Denkmalschutzamt wur den die fehlenden Gebäudeteile kontrastierend zum Bestand \nin zeitgemäß stringenter Form ergänzt. Im Erdgeschoss befinden sich Läden, im 1. bis 5. Obergeschoss Büros und \nim 6. Obergeschoss ist eine Wohnung.\nArchitekten: Architekten Gössler + Schnittger (heute Gössler Kinz Kerber Kreienbaum Architekten), Dr. H. Dietrich (Fassade Altbau) \nFührungen: Christine Rybakowski \nTermine: Samstag, 23. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: vor dem Eingang Zippelhaus 2",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Wohn- und Geschäftshaus Katharinenhof (1993)",
    "description": "Das Haus liegt an der Ecke Neue Grönigerstraße / Zippelhausgegenüber der Katharinenkirche. Es wurde um 1890 alsKontorhaus im Stil der Neorenaissance erbaut. Im ZweitenWeltkrieg wurde es durch einen Bombeneinschlag so beschädigt, dass nur noch drei Geschosse erhalten waren.In enger Abstimmung mit dem Denkmalschutzamt wur den die fehlenden Gebäudeteile kontrastierend zum Bestandin zeitgemäß stringenter Form ergänzt. Im Erdgeschoss befinden sich Läden, im 1. bis 5. Obergeschoss Büros undim 6. Obergeschoss ist eine Wohnung.",
    "architect": "Architekten Gössler + Schnittger (heute Gössler Kinz Kerber Kreienbaum Architekten), Dr. H. Dietrich (Fassade Altbau)",
    "address": "vor dem Eingang Zippelhaus 2, Hamburg"
  },
  {
    "text": "Altstadt\nNeubau und Restaurierung Altbau in der Deichstraße (1981 / 1982)\nDeichstraße 37: Restaurierung eines Außendeichshauses \nmit zweigeschossiger Diele. In die ehemaligen Speicher böden wurden Wohnungen geplant. Deichstraße 35: Im Neubau sind Elemente der historischen Außendeichs häuser aufgenommen und verfremdet: in der Dreiteilung \nder Fassade, im ins 1. Obergeschoss übergreifenden Portal und im Schmuck des Giebels. Auszeichnungen: \n„Deutscher Städtebaupreis 1985“ und „Silberne Halbkugel der Deutschen Stiftung Denkmalschutz“.\nArchitekten: Planungsgruppe Nord D. J. Glienke und Gerhard Hirschfeld und Schiefler & Denker \nFührungen: Gerhard Hirschfeld (ehemals Planungsgruppe Nord) \nTermine: Sonntag, 24. Juni, 10 Uhr, 11 Uhr, 12 Uhr \nTreffpunkt: vor dem Haus Deichstraße 37",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Neubau und Restaurierung Altbau in der Deichstraße (1981 / 1982)",
    "description": "Deichstraße 37: Restaurierung eines Außendeichshausesmit zweigeschossiger Diele. In die ehemaligen Speicher böden wurden Wohnungen geplant. Deichstraße 35: Im Neubau sind Elemente der historischen Außendeichs häuser aufgenommen und verfremdet: in der Dreiteilungder Fassade, im ins 1. Obergeschoss übergreifenden Portal und im Schmuck des Giebels. Auszeichnungen:„Deutscher Städtebaupreis 1985“ und „Silberne Halbkugel der Deutschen Stiftung Denkmalschutz“.",
    "architect": "Planungsgruppe Nord D. J. Glienke und Gerhard Hirschfeld und Schiefler & Denker",
    "address": "vor dem Haus Deichstraße 37, Hamburg"
  },
  {
    "text": "Harvestehude\nVerlagsgebäude Hoffmann und Campe \n(1991 und 2001)\nDie Verlagsgebäude von Hoffmann und Campe reihen sich \nin die Villenbebauung am Harvestehuder Weg ein. Die vorhandenen fünf Altbauten wurden durch zwei freistehen de villenartige Neubauten ergänzt. Alle Gebäude stehen in einer gemeinsamen Parklandschaft. Das neue Verlagshaus \nfügt sich in die sanft zur Alster hin fallende Topographie. Die weit auskragenden Dächer und die Baufiguren unterstrei chen das großzügige Landschaftsbild. Zu den Altbauten gehören zwei Villen von Martin Haller und Emil Fahrenkamp.\nArchitekten: Jourdan & Müller Architekten und Gustav Lange, Landschaftsarchitekt \nFührungen: Jochem Jourdan, Gustav Lange \nTermine: Samstag, 23. Juni, 14.15 Uhr, 15.30 Uhr, 17 Uhr \nTreffpunkt: Harvestehuder Weg 41, am Aufgang zum Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2018_PROGRAMMHEFT.pdf",
    "district": "Harvestehude",
    "title": "Verlagsgebäude Hoffmann und Campe(1991 und 2001)",
    "description": "Die Verlagsgebäude von Hoffmann und Campe reihen sichin die Villenbebauung am Harvestehuder Weg ein. Die vorhandenen fünf Altbauten wurden durch zwei freistehen de villenartige Neubauten ergänzt. Alle Gebäude stehen in einer gemeinsamen Parklandschaft. Das neue Verlagshausfügt sich in die sanft zur Alster hin fallende Topographie. Die weit auskragenden Dächer und die Baufiguren unterstrei chen das großzügige Landschaftsbild. Zu den Altbauten gehören zwei Villen von Martin Haller und Emil Fahrenkamp.",
    "architect": "Jourdan & Müller Architekten und Gustav Lange, Landschaftsarchitekt",
    "address": "Harvestehuder Weg 41, am Aufgang zum Haupteingang, Hamburg"
  }
]