[
  {
    "text": "Impressum",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Impressum"
  },
  {
    "text": "P\nArchitektur und Stadtplanung\nProjekte",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "P",
    "title": "Architektur und Stadtplanung",
    "description": "Projekte"
  },
  {
    "text": "Alsterdorf\nCafeteria Heilwig-Gymnasium\nDer Erweiterungsbau der Cafeteria grenzt an ein denk mal geschütztes Ensemble der Nachkriegsmoderne aus den 1960er Jahren, entworfen von Paul Seitz. Der Neubau ordnet sich in Kubatur und Fassade diesem Ensemble unter und ist dabei so eigenständig, dass der Bestand wei ter hin erkennbar bleibt. Ein Teil des Neubaus schiebt sich in den Bestand der Pausenhalle und bleibt auch dort ablesbar. Der Innenraum des dunklen Kubus überrascht mit weißen Oberflächen und einem lichtdurchfluteten, \nfreundlichen Raumeindruck.\nArchitekten: tun-architektur Tommy Müller / Nathalie Dudda Partnerschaftsgesellschaft mbB\nFührungen: Tommy Müller, tun-architektur\nTermine: Sonntag, 26. Juni, 13 Uhr, 14 Uhr, 15 Uhr\nTreffpunkt: Haupteingang Heilwig-Gymnasium, Wilhelm-Metzger-Str. 4",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Alsterdorf",
    "title": "Cafeteria Heilwig-Gymnasium",
    "description": "Der Erweiterungsbau der Cafeteria grenzt an ein denk mal geschütztes Ensemble der Nachkriegsmoderne aus den 1960er Jahren, entworfen von Paul Seitz. Der Neubau ordnet sich in Kubatur und Fassade diesem Ensemble unter und ist dabei so eigenständig, dass der Bestand wei ter hin erkennbar bleibt. Ein Teil des Neubaus schiebt sich in den Bestand der Pausenhalle und bleibt auch dort ablesbar. Der Innenraum des dunklen Kubus überrascht mit weißen Oberflächen und einem lichtdurchfluteten,freundlichen Raumeindruck.",
    "architect": "tun-architektur Tommy Müller / Nathalie Dudda Partnerschaftsgesellschaft mbB",
    "address": "Haupteingang Heilwig-Gymnasium, Wilhelm-Metzger-Str. 4, Hamburg"
  },
  {
    "text": "Altona\nStadthaus Palmaille 98\nAls Referenz für diese Interpretation großbürger lichen Wohnens dient das schönste Haus der Palmaille, das „Einfensterhaus“ von Christian Frederik Hansen. Herausfor derungen waren die Lage im Geltungsbereich eines über holten Durchführungsplans, einer Gestaltungs satzung, einer \nsozialen Erhaltensverordnung, über einem S-Bahntunnel, in geschlossener Bebauung mit nicht unterkel lerten Baudenk malen, an einer lärmintensiven Straße sowie die Überschrei tung der festgesetzten Bruttogrundfläche um 140 Prozent.\nArchitekten: Walter Gebhardt | Architekt, Y-LA Ando Yoo Land schaftsarchitektur, Ulrike Stammer Innenarchitektin (Bad LP 1–3)\nFührungen: Walter Gebhardt und Vera Berndt (Bauherrin)\nTermine: Samstag, 25. Juni, 10.30 Uhr, 11.30 Uhr, 12.30 Uhr\nTreffpunkt: Palmaille 98, vor dem Eingang\nHinweis: Teilnahme nur nach Vorlage eines gültigen Personalausweises",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Stadthaus Palmaille 98",
    "description": "Als Referenz für diese Interpretation großbürger lichen Wohnens dient das schönste Haus der Palmaille, das „Einfensterhaus“ von Christian Frederik Hansen. Herausfor derungen waren die Lage im Geltungsbereich eines über holten Durchführungsplans, einer Gestaltungs satzung, einersozialen Erhaltensverordnung, über einem S-Bahntunnel, in geschlossener Bebauung mit nicht unterkel lerten Baudenk malen, an einer lärmintensiven Straße sowie die Überschrei tung der festgesetzten Bruttogrundfläche um 140 Prozent.",
    "architect": "Walter Gebhardt | Architekt, Y-LA Ando Yoo Land schaftsarchitektur, Ulrike Stammer Innenarchitektin (Bad LP 1–3)",
    "address": "Palmaille 98, vor dem EingangHinweis: Teilnahme nur nach Vorlage eines gültigen Personalausweises, Hamburg"
  },
  {
    "text": "Altona\nDie Neue Mitte Altona\nDie „Neue Mitte Altona“ behandelt ein ca. 30 Hektar großes \nPlanungsgebiet, das sich unmittelbar nördlich des Bahn  hofs Altona im Bezirk Altona befindet und sich im Norden \nbis zum Gleisbogen an der Stresemannstraße erstreckt \nund die Gleisanlagen des Bahnhofs und den ehemaligen Güterbahnhof Altona umfasst. Hier entstehen ca. 3.600 Woh  nungen, Geschäfte, Grünanlagen und öffentliche Einrich tungen. Ein Quartier zu schaffen und Ottensen und Altona Nord zu verbinden, ist die vorliegende Herausforderung \ndieses Projekts.\nStadtplanung: André Poitiers Architekt Stadtplaner RIBA und arbos Freiraumplanung GmbH & Co. KG\nFührungen: André Poitiers\nTermine: Samstag, 25.Juni, 11 Uhr, 12.30 Uhr, 14.30 Uhr\nTreffpunkt: Harkortstraße 79",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Die Neue Mitte Altona",
    "description": "Die „Neue Mitte Altona“ behandelt ein ca. 30 Hektar großesPlanungsgebiet, das sich unmittelbar nördlich des Bahn  hofs Altona im Bezirk Altona befindet und sich im Nordenbis zum Gleisbogen an der Stresemannstraße erstrecktund die Gleisanlagen des Bahnhofs und den ehemaligen Güterbahnhof Altona umfasst. Hier entstehen ca. 3.600 Woh  nungen, Geschäfte, Grünanlagen und öffentliche Einrich tungen. Ein Quartier zu schaffen und Ottensen und Altona Nord zu verbinden, ist die vorliegende Herausforderungdieses Projekts.",
    "architect": "André Poitiers Architekt Stadtplaner RIBA und arbos Freiraumplanung GmbH & Co. KG",
    "address": "Harkortstraße 79, Hamburg"
  },
  {
    "text": "Altona\nSanierung Gewerbeschule G10 und Altonaer Theater\nDas Gebäude wurde 1928 unter der Bezeichnung „Haus der Jugend“ als Staatliche Gewerbeschule von Gustav Oelsner geplant und bis 1930 gebaut – ein klar strukturierter \nStahlbetonskelettbau mit markanten Kupferverkleidungen. Nach dem Krieg wurde die Aula für das Altonaer Theater umgebaut. Die Herausforderung bestand in der Bestandsauf   nahme und Planung während der laufenden tiefgreifenden \nSanierung, der Sicherung erhaltener Bauteile und der Gestal tung neuer Einbauten im Sinne des historischen Entwurfs.\nArchitekten: Spengler · Wiescholek\nFührungen: Sven Dunker, Spengler · Wiescholek und Pawel Kampa, ARGE Bau BSH\nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Haupteingang Schule, Museumstraße 19",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Sanierung Gewerbeschule G10 und Altonaer Theater",
    "description": "Das Gebäude wurde 1928 unter der Bezeichnung „Haus der Jugend“ als Staatliche Gewerbeschule von Gustav Oelsner geplant und bis 1930 gebaut – ein klar strukturierterStahlbetonskelettbau mit markanten Kupferverkleidungen. Nach dem Krieg wurde die Aula für das Altonaer Theater umgebaut. Die Herausforderung bestand in der Bestandsauf   nahme und Planung während der laufenden tiefgreifendenSanierung, der Sicherung erhaltener Bauteile und der Gestal tung neuer Einbauten im Sinne des historischen Entwurfs.",
    "architect": "Spengler · Wiescholek",
    "address": "Haupteingang Schule, Museumstraße 19, Hamburg"
  },
  {
    "text": "Altstadt\nPatriotische Gesellschaft von 1765\nDas denkmalgeschützte Backsteingebäude (1847, Theodor \nBülau) der Patriotischen Gesellschaft wurde 2012 bis 2016 durch Joachim Reinig revitalisiert: Im Mittelpunkt des \nEntwicklungskonzeptes standen die Wiedereröffnung des \nRestaurants „Zum alten Rathaus“, die dringend notwendige \nkonstruktive Sicherung, die Freilegung des neogoti  schen Säulenzimmers, die Restaurierung der 1950er-Jahre- Innenarchitektur, aber auch neue Beleuchtungskonzepte.\nArchitekten: Plan –R- Architektenbüro Joachim Reinig\nFührungen: Joachim Reinig, Plan –R Termine: Samstag, 25. Juni, 10 Uhr, 11 Uhr, 12 Uhr\nTreffpunkt: Trostbrücke 4, auf der Brücke",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Patriotische Gesellschaft von 1765",
    "description": "Das denkmalgeschützte Backsteingebäude (1847, TheodorBülau) der Patriotischen Gesellschaft wurde 2012 bis 2016 durch Joachim Reinig revitalisiert: Im Mittelpunkt desEntwicklungskonzeptes standen die Wiedereröffnung desRestaurants „Zum alten Rathaus“, die dringend notwendigekonstruktive Sicherung, die Freilegung des neogoti  schen Säulenzimmers, die Restaurierung der 1950er-Jahre- Innenarchitektur, aber auch neue Beleuchtungskonzepte.",
    "architect": "Plan –R- Architektenbüro Joachim Reinig",
    "address": "Trostbrücke 4, auf der Brücke, Hamburg"
  },
  {
    "text": "Bahrenfeld\nInnenausbau Kita Alte Druckerei\nEin pädagogischer Leitgedanke dieser siebengruppigen Kita ist die frühzeitige ästhetische Bildung, der in eine für Kinder und Erwachsene gleichermaßen erlebbare archi tektonische Sprache übersetzt wurde. Ein speziell ent  wickeltes modulares Möbel-System dient als thematischer \nWegweiser durch 1.000 Quadratmeter Fläche. Mit Anleihen \nan eine klassische Industriearchitektur wurden vom Kinderstuhl bis zum raumgreifenden Spielpodest alle Ein bauten eigens entworfen. Kernstück ist das Kinder-Atelier \nmit einer historischen Druckmaschine.\nArchitekten: D O C K Architekten Kurz, Knott & Scheltz PartGmbB\nFührungen: Petra Knott und Kim Scheltz, D O C K Architekten\nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Luruper Chaussee 125 (Gewerbehof Wichmannstr. 4), Haus 8A, Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Bahrenfeld",
    "title": "Innenausbau Kita Alte Druckerei",
    "description": "Ein pädagogischer Leitgedanke dieser siebengruppigen Kita ist die frühzeitige ästhetische Bildung, der in eine für Kinder und Erwachsene gleichermaßen erlebbare archi tektonische Sprache übersetzt wurde. Ein speziell ent  wickeltes modulares Möbel-System dient als thematischerWegweiser durch 1.000 Quadratmeter Fläche. Mit Anleihenan eine klassische Industriearchitektur wurden vom Kinderstuhl bis zum raumgreifenden Spielpodest alle Ein bauten eigens entworfen. Kernstück ist das Kinder-Ateliermit einer historischen Druckmaschine.",
    "architect": "D O C K Architekten Kurz, Knott & Scheltz PartGmbB",
    "address": "Luruper Chaussee 125 (Gewerbehof Wichmannstr. 4), Haus 8A, Haupteingang, Hamburg"
  },
  {
    "text": "Bahrenfeld\nDESY Petra III Extension und weitere Gebäude\nDie Experimentierhallen „PETRA-III Extension North & East“ \nsind als Erweiterung der ausgelasteten, benachbarten \nPETRA-III-Halle entstanden. Sie sind in einem technischen \nUmfeld, welches sich seit den 1960er Jahren ständig ver ändert und schnell den Erfordernissen der physikalischen \nExperimente anpasst, entwickelt worden und erfüllen \nvielschichtige Anforderungen an die Physik, z. B. an Maßge nauigkeit, Schwingungsentkopplung und Strahlensicherheit.\nArchitekten: Renner Hainke Wirth Architekten GmbH \nFührungen: Jan Kaundinya, Renner Hainke Wirth Architekten GmbH \nTermine: Sonntag, 26. Juni, 11 Uhr, 12.30 Uhr, 14 Uhr\nTreffpunkt: DESY, Notkestraße 85, Haupteingang Notkestraße",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Bahrenfeld",
    "title": "DESY Petra III Extension und weitere Gebäude",
    "description": "Die Experimentierhallen „PETRA-III Extension North & East“sind als Erweiterung der ausgelasteten, benachbartenPETRA-III-Halle entstanden. Sie sind in einem technischenUmfeld, welches sich seit den 1960er Jahren ständig ver ändert und schnell den Erfordernissen der physikalischenExperimente anpasst, entwickelt worden und erfüllenvielschichtige Anforderungen an die Physik, z. B. an Maßge nauigkeit, Schwingungsentkopplung und Strahlensicherheit.",
    "architect": "Renner Hainke Wirth Architekten GmbH",
    "address": "DESY, Notkestraße 85, Haupteingang Notkestraße, Hamburg"
  },
  {
    "text": "Barmbek-Nord\nOsterbekstraße 107, Umbau des ehemaligen „GUB“ zu Wohnraum für eine Baugemeinschaft\nIm ehemaligen Schulgebäude des Gymnasium Uhlenhorst Barmbek – kurz GUB genannt – wurden für die Bauge nossenschaft FLUWOG-NORDMARK eG und die Bauge meinschaft „Kekse“ vierzig Wohnungen realisiert – alle individuell für die Bewohner geplant. Dafür wurde das Ge bäu de grundsaniert und zu einem Passivhaus umge baut. Heute zeigt sich das Gebäude als ein Wohngebäude, dem die Geschichte als Schulbau noch anzusehen ist.\nArchitekten: Huke-Schubert Berge Architekten (Hochbau), Hunck + Lorenz Freiraumplanung (Freiraumplanung)\nFührungen: Sven Kukuk, Huke-Schubert Berge Architekten\nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Osterbekstraße 107, auf der Auffahrt ",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Barmbek-Nord",
    "title": "Osterbekstraße 107, Umbau des ehemaligen „GUB“ zu Wohnraum für eine Baugemeinschaft",
    "description": "Im ehemaligen Schulgebäude des Gymnasium Uhlenhorst Barmbek – kurz GUB genannt – wurden für die Bauge nossenschaft FLUWOG-NORDMARK eG und die Bauge meinschaft „Kekse“ vierzig Wohnungen realisiert – alle individuell für die Bewohner geplant. Dafür wurde das Ge bäu de grundsaniert und zu einem Passivhaus umge baut. Heute zeigt sich das Gebäude als ein Wohngebäude, dem die Geschichte als Schulbau noch anzusehen ist.",
    "architect": "Huke-Schubert Berge Architekten (Hochbau), Hunck + Lorenz Freiraumplanung (Freiraumplanung)",
    "address": "Osterbekstraße 107, auf der Auffahrt , Hamburg"
  },
  {
    "text": "Blankenese\nVilla Baurs Park\nDie denkmalgeschützte Villa von 1924, am Elb hang in Blan kenese gelegen, wurde grundlegend überar  beitet und durch einen Neubauteil erweitert. Mit den vorgelager ten, \nsich dem Hang angepasst staffelnden Terrassen gehen Innen- und Außenraum wie nahtlos ineinander über. Auf \nallen Ebenen bieten sich Blicke auf die Elbe. Dies erfor derte eine intensive architektonische und handwerkli che \nDurcharbeitung und besondere Detaillösungen.\nArchitekten: ARTANDARCHITECTURE BUILDINGS URBAN SPACE \nEXHIBITIONS KIRSCH BREMER ARCHITEKTEN PARTG mbB, Innengestaltung in Zusammenarbeit mit FREIRAUM UG\nFührungen: Beate Kirsch und Anja Bremer, ARTANDARCHITECTURE\nTermine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr\nTreffpunkt: Baurs Weg 10, \nHinweis: Teilnehmerzahl max. 15 Personen pro Führung",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Blankenese",
    "title": "Villa Baurs Park",
    "description": "Die denkmalgeschützte Villa von 1924, am Elb hang in Blan kenese gelegen, wurde grundlegend überar  beitet und durch einen Neubauteil erweitert. Mit den vorgelager ten,sich dem Hang angepasst staffelnden Terrassen gehen Innen- und Außenraum wie nahtlos ineinander über. Aufallen Ebenen bieten sich Blicke auf die Elbe. Dies erfor derte eine intensive architektonische und handwerkli cheDurcharbeitung und besondere Detaillösungen.",
    "architect": "ARTANDARCHITECTURE BUILDINGS URBAN SPACEEXHIBITIONS KIRSCH BREMER ARCHITEKTEN PARTG mbB, Innengestaltung in Zusammenarbeit mit FREIRAUM UG",
    "address": "Baurs Weg 10,Hinweis: Teilnehmerzahl max. 15 Personen pro Führung, Hamburg"
  },
  {
    "text": "Finkenwerder\nZAL Zentrum für Angewandte Luftfahrtforschung\n \nDer Neubau des Zentrums für Angewandte Luftfahrtfor schung liegt am Steendiek-Kanal in Finkenwerder. Als technologisches Forschungs- und Entwicklungszentrum für die zivile Luftfahrtindustrie bildet das ZAL die Schnitt  stelle zwischen Wissenschaft und Wirtschaft. Mehr als \n25.000 Quadratmeter Nutzfläche bieten Raum für ca. 600 \nArbeitsplätze: Büro- und Laborflächen, Werkstätten, Audi torium, Kantine und ein Foyer mit Innovationsmarktplatz. \n \nArchitekten: PSP Architekten Ingenieure Landschaftsarchitekten: Mertins | Hamburg | Landschaftsarchitektur \nTragwerksplanung: Weber · Poll Ingenieurbüro für Bauwesen GbR                    Führungen: Michael Krämer und Ulrich Joachim, PSP Architekten Ingenieure; Hermann Poll, Ingenieurbüro Weber · Poll\nTermine: Samstag, 25.Juni, 12 Uhr, 13.30 Uhr\nTreffpunkt: Hein-Saß-Weg 22, vor dem Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Finkenwerder",
    "title": "ZAL Zentrum für Angewandte Luftfahrtforschung",
    "description": "Der Neubau des Zentrums für Angewandte Luftfahrtfor schung liegt am Steendiek-Kanal in Finkenwerder. Als technologisches Forschungs- und Entwicklungszentrum für die zivile Luftfahrtindustrie bildet das ZAL die Schnitt  stelle zwischen Wissenschaft und Wirtschaft. Mehr als25.000 Quadratmeter Nutzfläche bieten Raum für ca. 600Arbeitsplätze: Büro- und Laborflächen, Werkstätten, Audi torium, Kantine und ein Foyer mit Innovationsmarktplatz.Architekten: PSP Architekten Ingenieure Landschaftsarchitekten: Mertins | Hamburg | LandschaftsarchitekturTragwerksplanung: Weber · Poll Ingenieurbüro für Bauwesen GbR                    Führungen: Michael Krämer und Ulrich Joachim, PSP Architekten Ingenieure; Hermann Poll, Ingenieurbüro Weber · Poll",
    "architect": "PSP Architekten Ingenieure Landschaftsarchitekten: Mertins | Hamburg | LandschaftsarchitekturTragwerksplanung: Weber · Poll Ingenieurbüro für Bauwesen GbR                    ",
    "address": "Hein-Saß-Weg 22, vor dem Haupteingang, Hamburg"
  },
  {
    "text": "Groß-Borstel\nSchule Lokstedter Damm – Ersatzneubau Haus 2\nDie Ganztagsschule Lokstedter Damm hat einen Förder schwerpunkt für geistig und körperlich beeinträchtigte Kinder. \nDie Schule besteht aus einem Gebäudekomplex von vier \nSchulgebäuden mit Turnhalle und großzügigen Spiel- und \nSportplätzen. Im zweigeschossigen Neubau wurden vier Klassenräume mit jeweils angeschlossenen Differen zierungsräumen und Nebenräume untergebracht. Die Klassenräume orientieren sich entlang der südlichen Grund stücksgrenze, der Eingangsbereich im Westen öffnet \nsich zu den umliegenden Schulgebäuden.\nArchitekten: HS-Architekten PartGmbB SCHMIDT LIMMROTH FUNCK\nFührungen: Holger Schmidt und Anne Funck, HS-Architekten\nTermine: Samstag, 25.Juni, 11 Uhr, 12 Uhr, 13 Uhr\nTreffpunkt: Eingangstor Schule, Lokstedter Damm 38 ",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Groß-Borstel",
    "title": "Schule Lokstedter Damm – Ersatzneubau Haus 2",
    "description": "Die Ganztagsschule Lokstedter Damm hat einen Förder schwerpunkt für geistig und körperlich beeinträchtigte Kinder.Die Schule besteht aus einem Gebäudekomplex von vierSchulgebäuden mit Turnhalle und großzügigen Spiel- undSportplätzen. Im zweigeschossigen Neubau wurden vier Klassenräume mit jeweils angeschlossenen Differen zierungsräumen und Nebenräume untergebracht. Die Klassenräume orientieren sich entlang der südlichen Grund stücksgrenze, der Eingangsbereich im Westen öffnetsich zu den umliegenden Schulgebäuden.",
    "architect": "HS-Architekten PartGmbB SCHMIDT LIMMROTH FUNCK",
    "address": "Eingangstor Schule, Lokstedter Damm 38 , Hamburg"
  },
  {
    "text": "HafenCity\nWohn- und Geschäftshaus Shanghaialle 13–17\nDas Gebäude ist als vielschichtiger Stadtbaustein konzipiert \nund vereint Leben und Arbeiten für besondere Nutzer unter einem Dach. Gut geschnittene Einzelhandelsflächen im Erdgeschoss bieten mit ihren Galerien flexible Mög lichkeiten der Nutzung. Büroflächen liegen im 1. und 2. Ober geschoss. Darüber sind auf drei Geschossen inklusive Hausgemeinschaften um jeweils eigene Gemeinschafts bereiche organisiert. Im Dachgeschoss befinden sich \nattraktive Penthäuser mit Dachterrassen.\nArchitekten: APB. Architekten BDA Grossmann-Hensel, Schneider, Andresen\nFührungen: Moritz Schneider, APB. Architekten\nTermine: Samstag, 25. Juni, 10 Uhr, 12 Uhr\nTreffpunkt: Shanghaiallee 15",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Wohn- und Geschäftshaus Shanghaialle 13–17",
    "description": "Das Gebäude ist als vielschichtiger Stadtbaustein konzipiertund vereint Leben und Arbeiten für besondere Nutzer unter einem Dach. Gut geschnittene Einzelhandelsflächen im Erdgeschoss bieten mit ihren Galerien flexible Mög lichkeiten der Nutzung. Büroflächen liegen im 1. und 2. Ober geschoss. Darüber sind auf drei Geschossen inklusive Hausgemeinschaften um jeweils eigene Gemeinschafts bereiche organisiert. Im Dachgeschoss befinden sichattraktive Penthäuser mit Dachterrassen.",
    "architect": "APB. Architekten BDA Grossmann-Hensel, Schneider, Andresen",
    "address": "Shanghaiallee 15, Hamburg"
  },
  {
    "text": "HafenCity\nEnsemble am Alten Hafenamt im Überseequartier\nDer Cinnamon Turm wurde als freistehender Campanile erdacht – ein Pin auf einer Piazza war die Vision von \nBOLLES+WILSON im Wettbewerb für das Areal „Altes \nHafenamt“ im Jahr 2006. Ein Turm war nicht Teil des Wett bewerbsprogramms, aber die Jury erkannte, dass er die \nöffentlichen Funktionen um das einzige zwischen den \nMegablocks des Überseequartiers verbliebene historische \nGebäude verankerte und sichtbar machte. Das denkmal geschützte Alte Hafenamt wurde zu einem Hotel umgebaut.\nArchitekten: BOLLES+WILSON (LP 1–5 + künstlerische OL); SPINE ARCHI TECTS (LP 5 + künstlerische OL Altes Hafenamt); LV Baumanag. AG (LP 6–8)\nFührungen: Peter L. Wilson, BOLLES+WILSON und Gereon Töpper, Philipp Schürmann, SPINE ARCHITECTS\nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Osakaallee 14, vor dem InfoPavillon Überseequartier",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Ensemble am Alten Hafenamt im Überseequartier",
    "description": "Der Cinnamon Turm wurde als freistehender Campanile erdacht – ein Pin auf einer Piazza war die Vision vonBOLLES+WILSON im Wettbewerb für das Areal „AltesHafenamt“ im Jahr 2006. Ein Turm war nicht Teil des Wett bewerbsprogramms, aber die Jury erkannte, dass er dieöffentlichen Funktionen um das einzige zwischen denMegablocks des Überseequartiers verbliebene historischeGebäude verankerte und sichtbar machte. Das denkmal geschützte Alte Hafenamt wurde zu einem Hotel umgebaut.",
    "architect": "BOLLES+WILSON (LP 1–5 + künstlerische OL); SPINE ARCHI TECTS (LP 5 + künstlerische OL Altes Hafenamt); LV Baumanag. AG (LP 6–8)",
    "address": "Osakaallee 14, vor dem InfoPavillon Überseequartier, Hamburg"
  },
  {
    "text": "HafenCity\nRestaurant The Table Kevin Fehling\nThe Table – der Name des Restaurants ist Programm. Herz stück des beeindruckenden, hohen Raums ist der orga nisch geschwungene Chef‘s Table aus dunklem Kirschholz. \nDurch seine geschwungene Form gewährt er von jedem \nPlatz aus Einblick in die Küche und ermöglicht sowohl ein \nanregendes Tischgespräch als auch stillen Genuss. Farb-, \nMaterial- und Lichtkonzept ergänzen die einladende Wir kung des „Tables“, und eigens entworfene Akustikelemente \naus Filz, die „Wings“, sorgen für eine perfekte Akustik.\nArchitekten: Heyroth & Kürbitz freie Architekten BDA\nFührungen: Ralf Kürbitz, Heyroth & Kürbitz freie Architekten BDA\nTermine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Shanghaiallee 15",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Restaurant The Table Kevin Fehling",
    "description": "The Table – der Name des Restaurants ist Programm. Herz stück des beeindruckenden, hohen Raums ist der orga nisch geschwungene Chef‘s Table aus dunklem Kirschholz.Durch seine geschwungene Form gewährt er von jedemPlatz aus Einblick in die Küche und ermöglicht sowohl einanregendes Tischgespräch als auch stillen Genuss. Farb-,Material- und Lichtkonzept ergänzen die einladende Wir kung des „Tables“, und eigens entworfene Akustikelementeaus Filz, die „Wings“, sorgen für eine perfekte Akustik.",
    "architect": "Heyroth & Kürbitz freie Architekten BDA",
    "address": "Shanghaiallee 15, Hamburg"
  },
  {
    "text": "HafenCity\nWohnen am Lohsepark | Wohnungsbau mit Kindertagesstätte und Gewerbeflächen\nDie städtebauliche Vorgabe der Blockbebauung ist durch \neine differenzierte Reihung von fünf Einzelhäusern der Bau genossenschaft Bergedorf Bille variiert. In Analogie zur \nZiegelarchitektur der Speicherstadt schaffen die Fassaden \nein ebenso anspruchsvolles wie wohnliches Ambiente. Sie \ninterpretieren zeitgemäß den konstruktiven und dekorativen \nCharakter dieser Bauweise. Eine im Erdgeschoss befind liche Kita macht das Wohnen für Familien attraktiv. 15 Woh nungen wurden als WK-Effizienzhaus 40 ausgeführt.\nArchitekten: BLK2 Böge Lindner K2 Architekten (LP 1–4, Leitdetail planung LP 5); Neumann + Partner Architekten und Ingenieure (LP 5–9)\nFührungen: Lutz-Matthias Keßling, BLK2 Böge Lindner K2 Architekten\nTermine: Sonntag, 26. Juni, 15 Uhr, 16 Uhr, 17 Uhr\nTreffpunkt: Hofdurchgang Steinschanze 2–4",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Wohnen am Lohsepark | Wohnungsbau mit Kindertagesstätte und Gewerbeflächen",
    "description": "Die städtebauliche Vorgabe der Blockbebauung ist durcheine differenzierte Reihung von fünf Einzelhäusern der Bau genossenschaft Bergedorf Bille variiert. In Analogie zurZiegelarchitektur der Speicherstadt schaffen die Fassadenein ebenso anspruchsvolles wie wohnliches Ambiente. Sieinterpretieren zeitgemäß den konstruktiven und dekorativenCharakter dieser Bauweise. Eine im Erdgeschoss befind liche Kita macht das Wohnen für Familien attraktiv. 15 Woh nungen wurden als WK-Effizienzhaus 40 ausgeführt.",
    "architect": "BLK2 Böge Lindner K2 Architekten (LP 1–4, Leitdetail planung LP 5); Neumann + Partner Architekten und Ingenieure (LP 5–9)",
    "address": "Hofdurchgang Steinschanze 2–4, Hamburg"
  },
  {
    "text": "Hamm\nHansaterrassen\nDas Wohnquartier Hansaterrassen befindet sich in direkter \nNähe zur historischen Hansaburg (1913–1915), die früher als Papierfabrik genutzt wurde und heute in Teilen unter \nDenkmalschutz steht. Das Quartier orientiert sich an den \nstädtebaulichen Gegebenheiten. Durch Aufnahme der typischen hamburgischen Kanalkantenbebauung wurde ein einheitliches Gesamtensemble mit der Hansaburg geschaffen. Durch die Einzelgebäudeausbildung und deren \nzueinander verschobene Positionierung haben alle Bewohner einen freien Blick auf das Wasser erhalten.\nArchitekten: blauraum Architekten GmbH\nFührungen: Philip Gerigk, blauraum Architekten und Christoph Kleiner, \nHamburg Team\nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Wendenstraße 493/499, vor der Hansaburg",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Hamm",
    "title": "Hansaterrassen",
    "description": "Das Wohnquartier Hansaterrassen befindet sich in direkterNähe zur historischen Hansaburg (1913–1915), die früher als Papierfabrik genutzt wurde und heute in Teilen unterDenkmalschutz steht. Das Quartier orientiert sich an denstädtebaulichen Gegebenheiten. Durch Aufnahme der typischen hamburgischen Kanalkantenbebauung wurde ein einheitliches Gesamtensemble mit der Hansaburg geschaffen. Durch die Einzelgebäudeausbildung und derenzueinander verschobene Positionierung haben alle Bewohner einen freien Blick auf das Wasser erhalten.",
    "architect": "blauraum Architekten GmbH",
    "address": "Wendenstraße 493/499, vor der Hansaburg, Hamburg"
  },
  {
    "text": "Hammerbrook\nBüroBoot LORE\nDie Bauform des schwimmenden Büros erinnert an alte Hafenlieger, welche in Hamburg früher für Werkstätten und \nBüros im Hafengebiet genutzt wurden. Darüber hinaus \nsind die Gegensätze der Umgebung in den Entwurf einge gangen und in der Materialwahl widergespiegelt. Das \ngebrauchte Holz steht für den rauen Charme der angren zenden Werkstätten und Hinterhöfe, die metallene Fassade in Goldoptik für die benachbarte Geschäftswelt \nHammerbrooks mit ihren hochwertigen Büros.\nArchitekten: Rost.Niderehe Architekten I Ingenieure\nFührungen: Amelie Rost und Jörg Niderehe, Rost.Niderehe Architekten I Ingenieure\nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: an Bord, Victoriakai-Ufer 4d, Zuwegung gegenüber Süderstraße 112",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Hammerbrook",
    "title": "BüroBoot LORE",
    "description": "Die Bauform des schwimmenden Büros erinnert an alte Hafenlieger, welche in Hamburg früher für Werkstätten undBüros im Hafengebiet genutzt wurden. Darüber hinaussind die Gegensätze der Umgebung in den Entwurf einge gangen und in der Materialwahl widergespiegelt. Dasgebrauchte Holz steht für den rauen Charme der angren zenden Werkstätten und Hinterhöfe, die metallene Fassade in Goldoptik für die benachbarte GeschäftsweltHammerbrooks mit ihren hochwertigen Büros.",
    "architect": "Rost.Niderehe Architekten I Ingenieure",
    "address": "an Bord, Victoriakai-Ufer 4d, Zuwegung gegenüber Süderstraße 112, Hamburg"
  },
  {
    "text": "Harburg\nStudentisches Wohnen am Schellerdamm\nDas Studentenwohnhaus am Schellerdamm stärkt die Entwicklung des Harburger Binnenhafens hin zu einem lebendigen urbanen Quartier. Die Auftrennung der Großstruktur in einzelne Baukörper gliedert die Straßenflucht analog zum vis-à-vis gelegenen Fleethaus. Das offene Erschließungssystem dient als kommuni kative Struktur über alle Ebenen. Die Küchen der Woh nungen sind hier aus dem Außenraum zu betreten. Es entsteht ein großzügiges gemeinschaftliches Ambiente, das den typischen Wohnheimcharakter vermeidet.\nArchitekten: Limbrock Tubbesing Architekten und Stadtplaner \nFührungen: Simon Tubbesing und Hans Rinshofer, Limbrock Tubbesing Architekten\nTermine: Samstag, 25. Juni, 11 Uhr, 12 Uhr und Sonntag, 26. Juni, 11 Uhr\nTreffpunkt: Schellerdamm / Ecke Veritaskai",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Harburg",
    "title": "Studentisches Wohnen am Schellerdamm",
    "description": "Das Studentenwohnhaus am Schellerdamm stärkt die Entwicklung des Harburger Binnenhafens hin zu einem lebendigen urbanen Quartier. Die Auftrennung der Großstruktur in einzelne Baukörper gliedert die Straßenflucht analog zum vis-à-vis gelegenen Fleethaus. Das offene Erschließungssystem dient als kommuni kative Struktur über alle Ebenen. Die Küchen der Woh nungen sind hier aus dem Außenraum zu betreten. Es entsteht ein großzügiges gemeinschaftliches Ambiente, das den typischen Wohnheimcharakter vermeidet.",
    "architect": "Limbrock Tubbesing Architekten und Stadtplaner",
    "address": "Schellerdamm / Ecke Veritaskai, Hamburg"
  },
  {
    "text": "Harburg\nSpeicher am Kaufhauskanal\n„Das Gebäude ist ein zweifach verriegelter Fachwerkbau \nmit drei Böden und Doppelständer-Innengerüst. An seinem \nvormaligen Standort repräsentierte der Bau (...) den Typus \ndes traufständigen Speichers, der im seltenen Gegensatz \nzu den gängigen, giebelständigen Speichern in Hamburg \nstand.“ (Gutachten zum Denkmalwert, Dr. Christine Onnen \n8/2008) An seiner Konstruktion sind die Geschichte von \nBau, Translozierung und Sanierung sowie die wechselnden \nNutzungen abzulesen.\nArchitekten: Ulrich Garbe Dipl.-Ing. Architekt\nFührungen: Ulrich Garbe\nTermine: Sonntag, 26. Juni, 15 Uhr, 16 Uhr, 17 Uhr\nTreffpunkt: Blohmstraße 22, im Innenhof",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Harburg",
    "title": "Speicher am Kaufhauskanal",
    "description": "„Das Gebäude ist ein zweifach verriegelter Fachwerkbaumit drei Böden und Doppelständer-Innengerüst. An seinemvormaligen Standort repräsentierte der Bau (...) den Typusdes traufständigen Speichers, der im seltenen Gegensatzzu den gängigen, giebelständigen Speichern in Hamburgstand.“ (Gutachten zum Denkmalwert, Dr. Christine Onnen8/2008) An seiner Konstruktion sind die Geschichte vonBau, Translozierung und Sanierung sowie die wechselndenNutzungen abzulesen.",
    "architect": "Ulrich Garbe Dipl.-Ing. Architekt",
    "address": "Blohmstraße 22, im Innenhof, Hamburg"
  },
  {
    "text": "Hohenfelde\nWohnhaus Ifflandstraße in der grünen Mitte Hohenfelde\nDas Punkthaus in der Ifflandstraße, unweit der Alster schwimmhalle, beherbergt 39 überwiegend 2- oder 3-Zimmer Wohnungen und zeichnet sich durch seine Hochwertig keit in Hinblick auf Materialität und Ausführung aus. Das kubische Gebäude, gelegen innerhalb eines Parks, verfügt \nüber sechs Vollgeschosse und ein Staffelgeschoss. Die bodentiefen Fenster in den Wohnungen sorgen für Weitblick \nund bieten eine ansprechende Wohnqualität. Die hohe Aus führungsqualität zeigt sich auch im Detail des Innenausbaus.\nArchitekten: KBNK Architekten GmbH\nFührungen: Kristin von Nitzsch, KBNK Architekten\nTermine: Samstag, 25.Juni, 15 Uhr, 16 Uhr, 17 Uhr\nTreffpunkt: Ifflandstraße 50\n21",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Hohenfelde",
    "title": "Wohnhaus Ifflandstraße in der grünen Mitte Hohenfelde",
    "description": "Das Punkthaus in der Ifflandstraße, unweit der Alster schwimmhalle, beherbergt 39 überwiegend 2- oder 3-Zimmer Wohnungen und zeichnet sich durch seine Hochwertig keit in Hinblick auf Materialität und Ausführung aus. Das kubische Gebäude, gelegen innerhalb eines Parks, verfügtüber sechs Vollgeschosse und ein Staffelgeschoss. Die bodentiefen Fenster in den Wohnungen sorgen für Weitblickund bieten eine ansprechende Wohnqualität. Die hohe Aus führungsqualität zeigt sich auch im Detail des Innenausbaus.",
    "architect": "KBNK Architekten GmbH",
    "address": "Ifflandstraße 5021, Hamburg"
  },
  {
    "text": "Mümmelmannsberg\nFassadengestaltung und energetische Sanierung \nGroßwohnsiedlung Mümmelmannsberg\nDie energetische Fassadensanierung der Gebäude der \nBaugenossenschaft Fluwog Nordmark eG bekennt sich mit \nRespekt zu den Fertigteilkonstruktionen mit ihren klaren \nLinien, den abwechslungsreich gestalteten Bauabschnitten \nund den exzellent proportionierten Großformen. Klare, geordnete Strukturen, eingewachsen in üppiges Grün, lassen \nden Menschen viel Platz, Licht und Außenraum. \nArchitekten: CARSTEN ROTH ARCHITEKT\nFührungen: Leonore Brave, CARSTEN ROTH ARCHITEKT\nTermine: Samstag, 25. Juni, 13 Uhr, 14 Uhr, 15 Uhr\nTreffpunkt: am Durchgang vor dem Gebäude Steinbecker Grenzdamm / \nEcke Heideblöck",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Mümmelmannsberg",
    "title": "Fassadengestaltung und energetische SanierungGroßwohnsiedlung Mümmelmannsberg",
    "description": "Die energetische Fassadensanierung der Gebäude derBaugenossenschaft Fluwog Nordmark eG bekennt sich mitRespekt zu den Fertigteilkonstruktionen mit ihren klarenLinien, den abwechslungsreich gestalteten Bauabschnittenund den exzellent proportionierten Großformen. Klare, geordnete Strukturen, eingewachsen in üppiges Grün, lassenden Menschen viel Platz, Licht und Außenraum.Architekten: CARSTEN ROTH ARCHITEKT",
    "architect": "CARSTEN ROTH ARCHITEKT",
    "address": "am Durchgang vor dem Gebäude Steinbecker Grenzdamm /Ecke Heideblöck, Hamburg"
  },
  {
    "text": "Neugraben Fischbek\nModernArt D designed by Prof. B. Hirche, Architekt\nMit dem Doppelhaus KfW 40 plus wird das Ziel kosten günstigen Bauens qualitätsvoller Alltagsarchitektur, entsprechend dem IBA Konzept „Naturverbundenes Woh nen\", umgesetzt. Der Entwurf lässt verschiedene Wohn formen vom konventionellen Grundriss mit additivem Raum gefüge bis hin zum offenen Grundriss mit Luftraum und \nSichtverbindungen zu. Der kompakte Baukörper hat mit dunk lem Klinker und flächigem Dach ohne Überstand eine „monolithische Wirkung\" mit subtiler Gliederung der Loch fassadenflächen durch Relief-Zierverbände.\nArchitekten: Architekt Prof. B. Hirche (LP1–4), Viebrockhaus AG (LP 5–9)\nFührungen: Prof. B. Hirche, Architekturbüro Prof. B. Hirche\nTermine: Sonntag, 26. Juni, 11 Uhr, 12 Uhr, 13 Uhr\nTreffpunkt: Randweide 1/3",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Neugraben Fischbek",
    "title": "ModernArt D designed by Prof. B. Hirche, Architekt",
    "description": "Mit dem Doppelhaus KfW 40 plus wird das Ziel kosten günstigen Bauens qualitätsvoller Alltagsarchitektur, entsprechend dem IBA Konzept „Naturverbundenes Woh nen\", umgesetzt. Der Entwurf lässt verschiedene Wohn formen vom konventionellen Grundriss mit additivem Raum gefüge bis hin zum offenen Grundriss mit Luftraum undSichtverbindungen zu. Der kompakte Baukörper hat mit dunk lem Klinker und flächigem Dach ohne Überstand eine „monolithische Wirkung\" mit subtiler Gliederung der Loch fassadenflächen durch Relief-Zierverbände.",
    "architect": "Architekt Prof. B. Hirche (LP1–4), Viebrockhaus AG (LP 5–9)",
    "address": "Randweide 1/3, Hamburg"
  },
  {
    "text": "Rahlstedt-Hohenhorst\nQuartierspark Hohenhorst Park\nDie Großsiedlung Hohenhorst entstand in den 1960er Jahren. \nZahlreiche im zugehörigen Park einst aufwendig ange legte Bereiche wie z.B. großzügige Wasseranlagen wurden \nim Laufe der Jahrzehnte rückgebaut. Der inzwischen erwachsene Baumbestand bildet ein dichtes Grüngerüst, \ndas jedoch kaum mehr Blickbezüge zwischen den Parkarealen zuließ. Im Rahmen des Städtebauförderungs programmes „soziale Stadt“ gelang es, alte und neue Qualitäten zu entdecken und die Parkanlage wieder zum \ngrünen Mittelpunkt des Quartiers zu entwickeln.\nArchitekten: kfp Kontor Freiraumplanung Thomas Tradowsky\nFührungen: Thomas Tradowsky, kfp\nTermine: Sonntag, 26. Juni, 11 Uhr, 12.30 Uhr\nTreffpunkt: Schöneberger Straße 44, Vorplatz Community Centre „Haus am See“, Uferterrasse bei der Ankerskulptur",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Rahlstedt-Hohenhorst",
    "title": "Quartierspark Hohenhorst Park",
    "description": "Die Großsiedlung Hohenhorst entstand in den 1960er Jahren.Zahlreiche im zugehörigen Park einst aufwendig ange legte Bereiche wie z.B. großzügige Wasseranlagen wurdenim Laufe der Jahrzehnte rückgebaut. Der inzwischen erwachsene Baumbestand bildet ein dichtes Grüngerüst,das jedoch kaum mehr Blickbezüge zwischen den Parkarealen zuließ. Im Rahmen des Städtebauförderungs programmes „soziale Stadt“ gelang es, alte und neue Qualitäten zu entdecken und die Parkanlage wieder zumgrünen Mittelpunkt des Quartiers zu entwickeln.",
    "architect": "kfp Kontor Freiraumplanung Thomas Tradowsky",
    "address": "Schöneberger Straße 44, Vorplatz Community Centre „Haus am See“, Uferterrasse bei der Ankerskulptur, Hamburg"
  },
  {
    "text": "Rissen\nEinfamilienhaus mit Atelier von 1960\nDas Einfamilienhaus mit großem Atelier und vier verschie denen Gartenhöfen, 1960 vom Architekten für seine Familie \nrealisiert, steht zwischen Elbe und oberem Leuchtturm in \nTinsdal. Die Innenräume des Holzskelettbaus gehen in Teilen \nüber zwei Geschosse, unten sind sie hell und zum Garten \noffen, oben befinden sich über Wendeltreppen und eine Brücke \nerreichbare Rückzugs-Arbeits-Lese-Schlafräume. Nach \nDraußen laufende Wände lassen großzügige, weite oder intime Innen-Außenräume entstehen.\nArchitekt: Timm Ohrt, Landschaftsarchitekt: Günther Schulze, Umbau 1995: Timm Ohrt & Hille von Seggern \nFührungen: Timm Ohrt und Hille von Seggern, Alltag-Forschung-Kunst\nTermine: Samstag, 25. Juni, 15 Uhr, 16 Uhr\nTreffpunkt: Am Leuchtturm 13, Rissen (Tinsdal)",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Rissen",
    "title": "Einfamilienhaus mit Atelier von 1960",
    "description": "Das Einfamilienhaus mit großem Atelier und vier verschie denen Gartenhöfen, 1960 vom Architekten für seine Familierealisiert, steht zwischen Elbe und oberem Leuchtturm inTinsdal. Die Innenräume des Holzskelettbaus gehen in Teilenüber zwei Geschosse, unten sind sie hell und zum Gartenoffen, oben befinden sich über Wendeltreppen und eine Brückeerreichbare Rückzugs-Arbeits-Lese-Schlafräume. NachDraußen laufende Wände lassen großzügige, weite oder intime Innen-Außenräume entstehen.",
    "architect": "Timm Ohrt, Landschaftsarchitekt: Günther Schulze, Umbau 1995: Timm Ohrt & Hille von Seggern",
    "address": "Am Leuchtturm 13, Rissen (Tinsdal), Hamburg"
  },
  {
    "text": "Rissen\nDLRG Wasserrettungsdienststation\nDie Station am Rissener Ufer, direkt auf dem Elbstrand, ersetzt die seit den 1970er Jahren existierende kleine Station \nohne Sanitäranlagen. Neben der besonderen, exponier ten Lage waren bei Projektkonzeption und Planung folgende \nBesonderheiten zu berücksichtigen: Baustellenbetrieb im Flutbereich der Elbe mit erschwerter Zuwegung (sandi ger Grund, Naturschutzgebiet), Pfahlgründung, modulare \nContainerbauweise, Medienversorgung (Wasser, Strom, etc.) \nund umfangreiche Nutzeranforderungen.\nArchitekten: SKA Sibylle Kramer Architekten\nFührungen: Simon Martin Ranzenberger, SKA Sibylle Kramer Architekten\nTermine: Sonntag, 26.Juni, 14 Uhr, 15 Uhr, 16 Uhr, 17 Uhr\nTreffpunkt: Rissener Ufer (Straße bis zum Ende fahren), am Übergang \nvom öffentlichen Parkplatz zum Anlegersteg",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Rissen",
    "title": "DLRG Wasserrettungsdienststation",
    "description": "Die Station am Rissener Ufer, direkt auf dem Elbstrand, ersetzt die seit den 1970er Jahren existierende kleine Stationohne Sanitäranlagen. Neben der besonderen, exponier ten Lage waren bei Projektkonzeption und Planung folgendeBesonderheiten zu berücksichtigen: Baustellenbetrieb im Flutbereich der Elbe mit erschwerter Zuwegung (sandi ger Grund, Naturschutzgebiet), Pfahlgründung, modulareContainerbauweise, Medienversorgung (Wasser, Strom, etc.)und umfangreiche Nutzeranforderungen.",
    "architect": "SKA Sibylle Kramer Architekten",
    "address": "Rissener Ufer (Straße bis zum Ende fahren), am Übergangvom öffentlichen Parkplatz zum Anlegersteg, Hamburg"
  },
  {
    "text": "Rotherbaum\nApartimentum\nDas „Apartimentum“ ist ein neu errichtetes Wohn- und Geschäftshaus unter Erhalt der gründerzeitlichen Fassade \nam Mittelweg in Hamburg-Rotherbaum. Die Bestands fassade wurde um einen zweigeschossigen Dachkörper ergänzt, dessen Fensterbänder aus dem Prinzip eines Barcodes abgeleitet wurden. Zum Innenhof zeigt sich der \nNeubau mit moderner Fassade. Der Bauherr hat das Gebäude konsequent als Smart-Home entwickeln lassen – \nvon der Eingangstür bis zur Wohnungsausstattung lässt sich das Haus digital bedienen.\nArchitekten: KPW Papay Warncke und Partner Architekten mbB \nFührungen: Björn Papay und Finn Warncke, KPW Papay Warncke und \nPartner Architekten\nTermine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Mittelweg 169, Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "Rotherbaum",
    "title": "Apartimentum",
    "description": "Das „Apartimentum“ ist ein neu errichtetes Wohn- und Geschäftshaus unter Erhalt der gründerzeitlichen Fassadeam Mittelweg in Hamburg-Rotherbaum. Die Bestands fassade wurde um einen zweigeschossigen Dachkörper ergänzt, dessen Fensterbänder aus dem Prinzip eines Barcodes abgeleitet wurden. Zum Innenhof zeigt sich derNeubau mit moderner Fassade. Der Bauherr hat das Gebäude konsequent als Smart-Home entwickeln lassen –von der Eingangstür bis zur Wohnungsausstattung lässt sich das Haus digital bedienen.",
    "architect": "KPW Papay Warncke und Partner Architekten mbB",
    "address": "Mittelweg 169, Haupteingang, Hamburg"
  },
  {
    "text": "St. Georg\nFreiraumplanung Hamburger Kunsthalle\nIm Rahmen der Modernisierung der Hamburger Kunsthalle \nwurde WES LandschaftsArchitektur mit der Umgestaltung \nund Aufwertung des Außenbereichs beauftragt. Auf dem \nNiveau des Kunsthallengebäudes ist eine neue Flaniermeile \nals Fußweg entstanden. Diese wurde mit Sitzgelegenheiten, \nAnpflanzungen und einer barrierefreien Anbindung an die \nAlster ausgestattet. Um die Kunsthalle letztlich auf ihren his torischen, grünen Sockel zu stellen, wurden die Stütz mauern entlang des Glockengießerwalls mit Efeu berankt.\nArchitekten: WES LandschaftsArchitektur (Freiraumplanung), LH Architekten Landwehr Henke + Partner mbB (Hochbau)\nFührungen: Michael Kaschke, WES LandschaftsArchitektur \nTermine: Samstag, 25. Juni, 11 Uhr, 12 Uhr\nTreffpunkt: Glockengießerwall / Ecke Ernst-Merck-Straße, unter den Platanen an der Rotunde gegenüber dem Hamburger Hauptbahnhof",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "St. Georg",
    "title": "Freiraumplanung Hamburger Kunsthalle",
    "description": "Im Rahmen der Modernisierung der Hamburger Kunsthallewurde WES LandschaftsArchitektur mit der Umgestaltungund Aufwertung des Außenbereichs beauftragt. Auf demNiveau des Kunsthallengebäudes ist eine neue Flaniermeileals Fußweg entstanden. Diese wurde mit Sitzgelegenheiten,Anpflanzungen und einer barrierefreien Anbindung an dieAlster ausgestattet. Um die Kunsthalle letztlich auf ihren his torischen, grünen Sockel zu stellen, wurden die Stütz mauern entlang des Glockengießerwalls mit Efeu berankt.",
    "architect": "WES LandschaftsArchitektur (Freiraumplanung), LH Architekten Landwehr Henke + Partner mbB (Hochbau)",
    "address": "Glockengießerwall / Ecke Ernst-Merck-Straße, unter den Platanen an der Rotunde gegenüber dem Hamburger Hauptbahnhof, Hamburg"
  },
  {
    "text": "St. Georg\nMuseum für Kunst und Gewerbe \nRevitalisierung der historischen Turnhalle\nDie historische Turnhalle war einst der größte und höchste \nRaum im ganzen Gebäude und wurde als zentrale Aus stellungs- bzw. Sonderfläche revitalisiert. Die Maßnahme bildet den zentralen Baustein zur Neukonzeption des Museums aus dem von den Architekten erstellten Master plan und besteht aus dem Rückbau der Einbauten der 1950er \nJahre, der Wiederherstellung der bauzeitlichen Raum zusammenhänge, der Neuherstellung der Fenster in der Ursprungsgröße und der Entwicklung eines Nutzungs- und Beleuchtungskonzeptes.\nArchitekten: KPW Papay Warncke und Partner Architekten mbB\nFührungen: Finn Warncke, KPW Papay Warncke und Partner Architekten \nTermine: Sonntag, 26. Juni, 10 Uhr, 11 Uhr, 12 Uhr\nTreffpunkt: Foyer Museum für Kunst und Gewerbe, Steintorplatz",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "St. Georg",
    "title": "Museum für Kunst und GewerbeRevitalisierung der historischen Turnhalle",
    "description": "Die historische Turnhalle war einst der größte und höchsteRaum im ganzen Gebäude und wurde als zentrale Aus stellungs- bzw. Sonderfläche revitalisiert. Die Maßnahme bildet den zentralen Baustein zur Neukonzeption des Museums aus dem von den Architekten erstellten Master plan und besteht aus dem Rückbau der Einbauten der 1950erJahre, der Wiederherstellung der bauzeitlichen Raum zusammenhänge, der Neuherstellung der Fenster in der Ursprungsgröße und der Entwicklung eines Nutzungs- und Beleuchtungskonzeptes.",
    "architect": "KPW Papay Warncke und Partner Architekten mbB",
    "address": "Foyer Museum für Kunst und Gewerbe, Steintorplatz, Hamburg"
  },
  {
    "text": "St. Georg\nRenovierung und Modernisierung des Hotel Reichshof \nHamburg CURIO Collection by Hilton\nDas denkmalgeschützte Gebäude wurde nach aufwendiger \nSanierung im Juli 2015 als Reichshof Hamburg CURIO by \nHilton wiedereröffnet. Es galt, die historischen Stilelemente \nunter Berücksichtigung des Denkmalschutzes wieder zubeleben und gleichzeitig die Technik an den neuesten \nStandard anzupassen. Es fand eine Umstrukturierung der public areas und der Zimmer statt. Die Fassadenele mente und das Vordach erfuhren eine Erneuerung und auch die Büroempore wurde zurückgebaut, um den Origi nalzustand wiederherzustellen.\nArchitekten: JOI-Design GmbH \nFührungen: Corinna Kretschmar-Joehnk und Wiebke Biß, JOI-Design\nTermine: Sonntag, 26. Juni, 13 Uhr, 14.30 Uhr, 16 Uhr\nTreffpunkt: Kirchenallee 34–36, in der Lobby",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "St. Georg",
    "title": "Renovierung und Modernisierung des Hotel ReichshofHamburg CURIO Collection by Hilton",
    "description": "Das denkmalgeschützte Gebäude wurde nach aufwendigerSanierung im Juli 2015 als Reichshof Hamburg CURIO byHilton wiedereröffnet. Es galt, die historischen Stilelementeunter Berücksichtigung des Denkmalschutzes wieder zubeleben und gleichzeitig die Technik an den neuestenStandard anzupassen. Es fand eine Umstrukturierung der public areas und der Zimmer statt. Die Fassadenele mente und das Vordach erfuhren eine Erneuerung und auch die Büroempore wurde zurückgebaut, um den Origi nalzustand wiederherzustellen.",
    "architect": "JOI-Design GmbH",
    "address": "Kirchenallee 34–36, in der Lobby, Hamburg"
  },
  {
    "text": "St. Pauli \nPestalozzi Quartier\nWohnbebauung Hamburg St. Pauli – Große Freiheit\nFamiliengerechter Wohnungsbau mit wohnverträgli chem Gewerbe im städtischen Kernbereich, Umnutzung vorhandener Schulgebäude und Nachverdichtung durch \ntypologisch gemischte Neubauten an der Schnittstelle vom bürgerlichen Wohnquartier zum Vergnügungsviertel.\nArchitekten: Renner Hainke Wirth Architekten (LP 1–4), Schaub und Partner Architekten Partnerschaftsgesellschaft (LP 5)\nFührungen: Melanie Zirn, Renner Hainke Wirth Architekten\nTermine: Sonntag, 26.Juni, 13 Uhr, 14 Uhr, 15 Uhr\nTreffpunkt: Große Freiheit 58, vor dem Grünspan",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "St. Pauli \nPestalozzi Quartier",
    "title": "Wohnbebauung Hamburg St. Pauli – Große Freiheit",
    "description": "Familiengerechter Wohnungsbau mit wohnverträgli chem Gewerbe im städtischen Kernbereich, Umnutzung vorhandener Schulgebäude und Nachverdichtung durchtypologisch gemischte Neubauten an der Schnittstelle vom bürgerlichen Wohnquartier zum Vergnügungsviertel.",
    "architect": "Renner Hainke Wirth Architekten (LP 1–4), Schaub und Partner Architekten Partnerschaftsgesellschaft (LP 5)",
    "address": "Große Freiheit 58, vor dem Grünspan, Hamburg"
  },
  {
    "text": "St. Pauli \nKlubhaus St. Pauli\nDas Klubhaus St. Pauli verfolgt das Ziel, das Livemusik angebot auf der Reeperbahn zu ergänzen und mit seinen \nvielfältigen kulturellen Nutzungen die Ausgehmeile für deren Besucher noch attraktiver zu gestalten. Die Fassade \ndes Klubhauses wurde entworfen unter der Prämisse, die Integration von Medien in die Architektur neu zu denken. Eigens konzipierte Metallgittermodule, mit LED-Technik \nbestückt, sind in unterschiedlichen Ebenen vor der eigent lichen Gebäudehaut angeordnet und generieren eine dreidimensionale Topografie.\nArchitekten: akyol kamps : bbp architekten BDA\nFührung: Philipp Kamps, akyol kamps :\n bbp architekten BDA\nTermin: Sonntag, 26. Juni 2016, 22 Uhr\nTreffpunkt: Spielbudenplatz 20–24, direkt am Eingang des Klubhauses",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "St. Pauli \nKlubhaus St. Pauli",
    "title": "Das Klubhaus St. Pauli verfolgt das Ziel, das Livemusik angebot auf der Reeperbahn zu ergänzen und mit seinenvielfältigen kulturellen Nutzungen die Ausgehmeile für deren Besucher noch attraktiver zu gestalten. Die Fassadedes Klubhauses wurde entworfen unter der Prämisse, die Integration von Medien in die Architektur neu zu denken. Eigens konzipierte Metallgittermodule, mit LED-Technikbestückt, sind in unterschiedlichen Ebenen vor der eigent lichen Gebäudehaut angeordnet und generieren eine dreidimensionale Topografie.",
    "description": "Architekten: akyol kamps : bbp architekten BDA",
    "address": "Spielbudenplatz 20–24, direkt am Eingang des Klubhauses, Hamburg"
  },
  {
    "text": "T\n",
    "pdfName": "./downloaded_pdfs/TDA_2016_PROGRAMMHEFT.pdf",
    "district": "T",
    "title": ""
  }
]