[
  {
    "text": "Architektur\nEinzelbauwerke",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Architektur",
    "title": "Einzelbauwerke"
  },
  {
    "text": "Altona\nbahn_hoefe, Umbau, Erweiterung und Nutzungs änderung der ehemaligen Reichsbahndirektion\nDer historische Gebäudekomplex der ehemaligen Bahndirek tion am Bahnhof Altona wurde vollständig saniert und zu \neinem vitalen, offenen Hofkonzept erweitert und umgebaut: \ndie „bahn _hoefe“. Neben Apartments für Studenten, einer \nMusicalschule, Büroflächen für die Kreativwirtschaft und einer \nHochschule für Gestaltung werden im Erdgeschoss Laden geschäfte und gastronomische Betriebe einziehen. Ein Neubau \nfür eine Kita und einige Wohnungen vervollständigen die \nBlockrandstruktur im Süden des Ensembles.\nFührungen: Jo Landwehr und Daisy Dewanto, LH Architekten \nTermine: Sonntag, 29. Juni, 14.00 Uhr, 15.00 Uhr, 16.00 Uhr \nTreffpunkt: Am Felde 58, 22765 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "bahn_hoefe, Umbau, Erweiterung und Nutzungs änderung der ehemaligen Reichsbahndirektion",
    "description": "Der historische Gebäudekomplex der ehemaligen Bahndirek tion am Bahnhof Altona wurde vollständig saniert und zueinem vitalen, offenen Hofkonzept erweitert und umgebaut:die „bahn _hoefe“. Neben Apartments für Studenten, einerMusicalschule, Büroflächen für die Kreativwirtschaft und einerHochschule für Gestaltung werden im Erdgeschoss Laden geschäfte und gastronomische Betriebe einziehen. Ein Neubaufür eine Kita und einige Wohnungen vervollständigen dieBlockrandstruktur im Süden des Ensembles.",
    "architect": "Jo Landwehr und Daisy Dewanto, LH Architekten",
    "address": "Am Felde 58, 22765 Hamburg, Hamburg"
  },
  {
    "text": "Altstadt\nHandelskammer InnovationsCampus (HKIC)\nZunächst erschien es fast unmöglich an diesem Ort über den Gleisanlagen und ohne ausgewiesenes Grundstück zu bauen. Dies dennoch zu ermöglichen, setzte innovative Architekten- und Ingenieurleistungen sowie eine beispiel hafte Kooperation von Bauherrenschaft, Stadt, Hochbahn, \nNachbarn und Projektbeteiligten voraus. Genutzt werden die Büros, Seminar- und Konferenzräume sowie der große \nSaal des InnovationsCampus von der Handelskammer, deren Bildungseinrichtungen (HSBA und HKBIS) sowie Mit gliedsunternehmen der Handelskammer.\nFührungen: Markus Trautmann, Hörter + Trautmann Architekten \nTermine: Samstag, 28. Juni, 10.00 Uhr, 11.00 Uhr, 12.00 Uhr \nTreffpunkt: Café-Terrasse vor dem Haupteingang, Adolphsplatz 6, \n20457 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Handelskammer InnovationsCampus (HKIC)",
    "description": "Zunächst erschien es fast unmöglich an diesem Ort über den Gleisanlagen und ohne ausgewiesenes Grundstück zu bauen. Dies dennoch zu ermöglichen, setzte innovative Architekten- und Ingenieurleistungen sowie eine beispiel hafte Kooperation von Bauherrenschaft, Stadt, Hochbahn,Nachbarn und Projektbeteiligten voraus. Genutzt werden die Büros, Seminar- und Konferenzräume sowie der großeSaal des InnovationsCampus von der Handelskammer, deren Bildungseinrichtungen (HSBA und HKBIS) sowie Mit gliedsunternehmen der Handelskammer.",
    "architect": "Markus Trautmann, Hörter + Trautmann Architekten",
    "address": "Café-Terrasse vor dem Haupteingang, Adolphsplatz 6,20457 Hamburg, Hamburg"
  },
  {
    "text": "Altstadt\nKatharinenquartier\nDas neue Wohnquartier mit 131 Mietwohnungen und kleineren Gewerbeeinheiten an der Achse zwischen Rathaus und HafenCity, dem sogenannten Katharinenweg, trägt zur Belebung \nder Altstadt bei. Der Abschirmung gegenüber dem Auto verkehr auf der Willy-Brandt-Straße dient das nördliche Büro und Geschäftsgebäude. So bildet ein Ensemble aus drei Gebäuden das Quartier um einen begrünten, gemeinschaftlich \ngenutzten Innenhof. Die Fassaden sind von dem für die Altstadt typischen Material Backstein geprägt.\nFührungen: Finn Warncke und Niels Vagt, KPW Architekten \nTermine:  Sonntag, 29. Juni, 14.00  Uhr, 15.00  Uhr, 16.00Uhr \nTreffpunkt: vor dem Gebäudeeingang Grimm 17 (Nähe Hauptportal Katharinenkirche), 20457 Hamburg ",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Katharinenquartier",
    "description": "Das neue Wohnquartier mit 131 Mietwohnungen und kleineren Gewerbeeinheiten an der Achse zwischen Rathaus und HafenCity, dem sogenannten Katharinenweg, trägt zur Belebungder Altstadt bei. Der Abschirmung gegenüber dem Auto verkehr auf der Willy-Brandt-Straße dient das nördliche Büro und Geschäftsgebäude. So bildet ein Ensemble aus drei Gebäuden das Quartier um einen begrünten, gemeinschaftlichgenutzten Innenhof. Die Fassaden sind von dem für die Altstadt typischen Material Backstein geprägt.",
    "architect": "Finn Warncke und Niels Vagt, KPW Architekten",
    "address": "vor dem Gebäudeeingang Grimm 17 (Nähe Hauptportal Katharinenkirche), 20457 Hamburg , Hamburg"
  },
  {
    "text": "Bahrenfeld\nPförtnergebäude DESY\nDas vorhandene Pförtnergebäude am Haupteingang Notkestraße wurde durch einen markanten Neubau ersetzt. Entstanden ist ein Gebäude mit einem weit auskragenden, geneigten Dach aus Stahlbeton. In seiner skulpturalen Ausprägung formuliert es mit einer einladenden Geste deutlich \nden Eingang zum DESY-Gelände. Die dynamische Konstruk tion steht für die innovativen Forschungsinhalte von DESY.\nFührungen: Esther Steinbrinck, Hartfil-Steinbrinck Architekten \nTermine:  Sonntag, 29. Juni, 13.30  Uhr, 14.30  Uhr, 15.30  Uhr \nTreffpunkt: Pförtnergebäude, Eingang Notkestraße 85, 22607 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Bahrenfeld",
    "title": "Pförtnergebäude DESY",
    "description": "Das vorhandene Pförtnergebäude am Haupteingang Notkestraße wurde durch einen markanten Neubau ersetzt. Entstanden ist ein Gebäude mit einem weit auskragenden, geneigten Dach aus Stahlbeton. In seiner skulpturalen Ausprägung formuliert es mit einer einladenden Geste deutlichden Eingang zum DESY-Gelände. Die dynamische Konstruk tion steht für die innovativen Forschungsinhalte von DESY.",
    "architect": "Esther Steinbrinck, Hartfil-Steinbrinck Architekten",
    "address": "Pförtnergebäude, Eingang Notkestraße 85, 22607 Hamburg, Hamburg"
  },
  {
    "text": "Bahrenfeld\nCenter for Free-Electron Laser Science CFEL\nMit dem Center for Free-Electron Laser Science entsteht in Hamburg ein internationales Zentrum für die Grundlagen forschung an und mit Röntgenlasern. Es ist eine Koopera tion der drei unabhängigen Forschungseinrichtungen Univer sität Hamburg, Max-Planck-Gesellschaft und Deutsches Elektronen-Synchrotron. Um ein hohes Maß an Synergien zwischen den unterschiedlichen Forschergruppen zu erzeugen, stehen offene Raumgefüge im Vordergrund, die die Kommunikationsprozesse der Wissenschaftler fördern.\nFührungen: Markus Hammes, Hammeskrause Architekten \nTermine:  Sonntag, 29. Juni, 13.45  Uhr, 14.45  Uhr, 15.45  Uhr \nTreffpunkt: Pförtnerloge / Eingangsgebäude DESY, Notkestraße 85, 22607 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Bahrenfeld",
    "title": "Center for Free-Electron Laser Science CFEL",
    "description": "Mit dem Center for Free-Electron Laser Science entsteht in Hamburg ein internationales Zentrum für die Grundlagen forschung an und mit Röntgenlasern. Es ist eine Koopera tion der drei unabhängigen Forschungseinrichtungen Univer sität Hamburg, Max-Planck-Gesellschaft und Deutsches Elektronen-Synchrotron. Um ein hohes Maß an Synergien zwischen den unterschiedlichen Forschergruppen zu erzeugen, stehen offene Raumgefüge im Vordergrund, die die Kommunikationsprozesse der Wissenschaftler fördern.",
    "architect": "Markus Hammes, Hammeskrause Architekten",
    "address": "Pförtnerloge / Eingangsgebäude DESY, Notkestraße 85, 22607 Hamburg, Hamburg"
  },
  {
    "text": "Bahrenfeld\nFLASH II – Linearer Teilchenbeschleuniger und Experimentierhalle der Grundlagenphysik\nDer „Freie-Elektronen-Laser FLASH“ ist ein Linearbeschleu niger für Strahlung im weichen Röntgenbereich. Mit FLASH II \nwurde dieser um eine Experimentierhalle mit Bürotrakt und einen Beschleunigungstunnel mit Technikräumen und Laboren \nerweitert. Die Fassade von FLASH II ist in ihrer Plastizität zurückhaltend und glatt. Lediglich zur Luruper Chaussee drückt \nsich das DESY-Logo als Relief in die horizontale Blechfassade.  Hier öffnet sich FLASH II mit einem großen, dynamischen \nSchaufenster in Richtung Stadt.\nFührungen: Stefan Wirth, Renner Hainke Wirth Architekten \nTermine:  Sonntag, 29. Juni, 14.00  Uhr, 16.00  Uhr \nTreffpunkt: Empfangsgebäude der DESY, Notkestraße 85, 22607 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Bahrenfeld",
    "title": "FLASH II – Linearer Teilchenbeschleuniger und Experimentierhalle der Grundlagenphysik",
    "description": "Der „Freie-Elektronen-Laser FLASH“ ist ein Linearbeschleu niger für Strahlung im weichen Röntgenbereich. Mit FLASH IIwurde dieser um eine Experimentierhalle mit Bürotrakt und einen Beschleunigungstunnel mit Technikräumen und Laborenerweitert. Die Fassade von FLASH II ist in ihrer Plastizität zurückhaltend und glatt. Lediglich zur Luruper Chaussee drücktsich das DESY-Logo als Relief in die horizontale Blechfassade.  Hier öffnet sich FLASH II mit einem großen, dynamischenSchaufenster in Richtung Stadt.",
    "architect": "Stefan Wirth, Renner Hainke Wirth Architekten",
    "address": "Empfangsgebäude der DESY, Notkestraße 85, 22607 Hamburg, Hamburg"
  },
  {
    "text": "Barmbek\nU-/S-Bahnhof und Busanlage Barmbek \nNeubau und Umbau\nDas Projekt beinhaltet den Neubau der Überdachung der Bus anlage und der Bahnhofszugänge, den Umbau der Bahnhofs schalterhallen, die Sanierung des historischen Eingangsportals \nund der bestehenden Klinkerstützwände. Die dynamische Geometrie der Zugangsbauwerke der Schalterhallen und die \nmarkante Überdachung der Busanlage verknüpfen die nörd lichen und südlichen Stadtquartiere miteinander. Beidseits \ndes Bahnhofs wurden filigrane Stahlkonstruktionen mit trans luzenten, pneumatischen Foliendächern konzipiert.\nFührungen: Julian Vielmo und Michael Glowasz, ap plan \nTermine:  Sonntag, 29. Juni, 15.00  Uhr, 16.00  Uhr, 17.00  Uhr \nTreffpunkt: am Rundbunker, Wiesendamm 7,    Ecke Poppenhusenstraße, 22305 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Barmbek",
    "title": "U-/S-Bahnhof und Busanlage BarmbekNeubau und Umbau",
    "description": "Das Projekt beinhaltet den Neubau der Überdachung der Bus anlage und der Bahnhofszugänge, den Umbau der Bahnhofs schalterhallen, die Sanierung des historischen Eingangsportalsund der bestehenden Klinkerstützwände. Die dynamische Geometrie der Zugangsbauwerke der Schalterhallen und diemarkante Überdachung der Busanlage verknüpfen die nörd lichen und südlichen Stadtquartiere miteinander. Beidseitsdes Bahnhofs wurden filigrane Stahlkonstruktionen mit trans luzenten, pneumatischen Foliendächern konzipiert.",
    "architect": "Julian Vielmo und Michael Glowasz, ap plan",
    "address": "am Rundbunker, Wiesendamm 7,    Ecke Poppenhusenstraße, 22305 Hamburg, Hamburg"
  },
  {
    "text": "Barmbek-Süd\nInklusionskita – Naturerfahrung in der Stadt\nEin Stück Natur inmitten von Barmbek-Süd für 140 Kinder bis sechs Jahren. Der in warmen Farbtönen gestaltete Holzrahmenbau gliedert das Außengelände und setzt die prägenden Bestandsbäume angemessen in Szene. Die pädagogischen Themen „Bewegung“ und „Naturerfahrung in der Stadt“ bildeten die Leitgedanken für die innere Organisation und die äußere Gestaltung. Die Erschließung aus offener zentraler Halle und langen Balkonen ermöglicht vielfältige Blick- und direkte Wegebeziehungen in das naturnahe Spielgelände.\nFührungen: Petra Diesing und Horst Stapelfeldt, NeuStadtArchitekten, Andrea Goller, lup architekten \nTermine:  Samstag, 28. Juni, 14.30  Uhr, 15.30  Uhr, 16.30  Uhr \nTreffpunkt: Eingang von der Bachstraße, Bachstraße 80, 22083 Hamburg  ",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Barmbek-Süd",
    "title": "Inklusionskita – Naturerfahrung in der Stadt",
    "description": "Ein Stück Natur inmitten von Barmbek-Süd für 140 Kinder bis sechs Jahren. Der in warmen Farbtönen gestaltete Holzrahmenbau gliedert das Außengelände und setzt die prägenden Bestandsbäume angemessen in Szene. Die pädagogischen Themen „Bewegung“ und „Naturerfahrung in der Stadt“ bildeten die Leitgedanken für die innere Organisation und die äußere Gestaltung. Die Erschließung aus offener zentraler Halle und langen Balkonen ermöglicht vielfältige Blick- und direkte Wegebeziehungen in das naturnahe Spielgelände.",
    "architect": "Petra Diesing und Horst Stapelfeldt, NeuStadtArchitekten, Andrea Goller, lup architekten",
    "address": "Eingang von der Bachstraße, Bachstraße 80, 22083 Hamburg  , Hamburg"
  },
  {
    "text": "Barmbek-Süd\nMensa Adolph-Schönfelder Schule\nDer eingeschossige Neubau interpretiert die Pavillon architektur aus den sechziger Jahren durch einen umlaufen den Gebäudeunterschnitt, Sockellinie, Dachlinie und durch dazwischen bündig eingefügte, großflächig asymmetrisch gesetzte Fassadenelemente aus rahmenlosem Glas und hellem \nKlinker. Detailreduktion und Flächenkomposition sind die prägenden Gestaltungsmittel.\nFührungen: Henning Scheid und Sarah Sauler, BKS Architekten \nTermine:  Sonntag, 29. Juni, 15.00  Uhr, 16.00  Uhr, 17.00  Uhr \nTreffpunkt: Zeisigstraße 3, Haupteingang, 22081 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Barmbek-Süd",
    "title": "Mensa Adolph-Schönfelder Schule",
    "description": "Der eingeschossige Neubau interpretiert die Pavillon architektur aus den sechziger Jahren durch einen umlaufen den Gebäudeunterschnitt, Sockellinie, Dachlinie und durch dazwischen bündig eingefügte, großflächig asymmetrisch gesetzte Fassadenelemente aus rahmenlosem Glas und hellemKlinker. Detailreduktion und Flächenkomposition sind die prägenden Gestaltungsmittel.",
    "architect": "Henning Scheid und Sarah Sauler, BKS Architekten",
    "address": "Zeisigstraße 3, Haupteingang, 22081 Hamburg, Hamburg"
  },
  {
    "text": "Blankenese\nFalkensteiner Hof, Umbau und Sanierung\nDer Falkensteiner Hof wurde 1895 als historisch bedeutsames Wirtschaftsgebäude mit Stallungen und Wohnungen errich tet. Die Sanierung des Ensembles umfasste die denkmal gerechte Restaurierung des Hauptgebäudes, den Umbau der \nReithalle aus den 1950er Jahren, die Neubauten Longierhalle \nund Heulager sowie die Neufassung der Außenanlagen.\nFührungen: Alexander Guth, Büro Alex Guth Architekt \nTermine:  Samstag, 28. Juni, 10.00  Uhr, 11.00  Uhr, 12.00  Uhr \nTreffpunkt: Haupteingang Hauptgebäude, In de Bargen 31, 22587 Hamburg \nDer Bus Linie 286 fährt alle 30 Minuten vom Bahnhof Blankenese bis Haltestelle Falkenstein. Von dort sind es ca. 6 Minuten Fußweg.",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Blankenese",
    "title": "Falkensteiner Hof, Umbau und Sanierung",
    "description": "Der Falkensteiner Hof wurde 1895 als historisch bedeutsames Wirtschaftsgebäude mit Stallungen und Wohnungen errich tet. Die Sanierung des Ensembles umfasste die denkmal gerechte Restaurierung des Hauptgebäudes, den Umbau derReithalle aus den 1950er Jahren, die Neubauten Longierhalleund Heulager sowie die Neufassung der Außenanlagen.",
    "architect": "Alexander Guth, Büro Alex Guth Architekt",
    "address": "Haupteingang Hauptgebäude, In de Bargen 31, 22587 HamburgDer Bus Linie 286 fährt alle 30 Minuten vom Bahnhof Blankenese bis Haltestelle Falkenstein. Von dort sind es ca. 6 Minuten Fußweg., Hamburg"
  },
  {
    "text": "Bramfeld\nGemeindezentrum und Kita der Oster-Kirchengemeinde\nDie neue Kindertagesstätte, das denkmalgerecht sanierte alte Pastorat und das neue Gemeindezentrum umschließen den neu gestalteten Kirchplatz mit dem historischen Lindenring. \nDer zentrale, flexibel nutzbare Außenraum verbindet über kurze \nWege Kirche, Gemeindehaus und Kita. Die neuen Gebäude bilden ein Ensemble aus analog gestalteten Baukörpern mit \nbegrünten Flach- und ansteigenden Pultdächern. Die Fassaden \nsind im Wechsel von hellem Putz und naturbelassenen Zedernholzschindeln gestaltet.\nFührungen: Mathias Hein, Mathias Hein Architekten \nTermine:  Sonntag, 29. Juni, 15.00  Uhr, 16.00  Uhr, 17.00  Uhr \nTreffpunkt: vor dem Kirchenportal, Bramfelder Chaussee 202, 22177 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Bramfeld",
    "title": "Gemeindezentrum und Kita der Oster-Kirchengemeinde",
    "description": "Die neue Kindertagesstätte, das denkmalgerecht sanierte alte Pastorat und das neue Gemeindezentrum umschließen den neu gestalteten Kirchplatz mit dem historischen Lindenring.Der zentrale, flexibel nutzbare Außenraum verbindet über kurzeWege Kirche, Gemeindehaus und Kita. Die neuen Gebäude bilden ein Ensemble aus analog gestalteten Baukörpern mitbegrünten Flach- und ansteigenden Pultdächern. Die Fassadensind im Wechsel von hellem Putz und naturbelassenen Zedernholzschindeln gestaltet.",
    "architect": "Mathias Hein, Mathias Hein Architekten",
    "address": "vor dem Kirchenportal, Bramfelder Chaussee 202, 22177 Hamburg, Hamburg"
  },
  {
    "text": "Fuhlsbüttel\nParkhaus P1 am Flughafen Hamburg\nDas Parkhaus ist im Grundriss auf ein an den Ecken abgerun detes Dreieck aufgebaut und umschreibt Außenabmessungen \nvon ca. 164 m x 124 m. Die sechs Parkebenen verteilen sich \ndabei auf eine Gebäudehöhe von ca. 20 Meter. Die ringförmige \nStruktur des Gebäudes führt zu einem Querschnittsprinzip \nvon ca. 34 Meter Breite. Im Gebäude sind ca. 2.800 Parkplätze \nvorgesehen. Die Fassade besteht aus L-förmigen, eingefärbten \nStahlbetonfertigteilen. Die Innengestaltung des Gebäudes wird durch den Charakter der Konstruktion geprägt.\nFührungen: Roger Riewe, Riegler Riewe Architekten \nTermine: Samstag, 28. Juni, 11.00 Uhr, 13.00 Uhr \nTreffpunkt: Flughafen Hamburg, Terminal Tango, am Kreisel gegenüber dem Baustellenzugang, Flughafenstraße 1-3, 22335 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Fuhlsbüttel",
    "title": "Parkhaus P1 am Flughafen Hamburg",
    "description": "Das Parkhaus ist im Grundriss auf ein an den Ecken abgerun detes Dreieck aufgebaut und umschreibt Außenabmessungenvon ca. 164 m x 124 m. Die sechs Parkebenen verteilen sichdabei auf eine Gebäudehöhe von ca. 20 Meter. Die ringförmigeStruktur des Gebäudes führt zu einem Querschnittsprinzipvon ca. 34 Meter Breite. Im Gebäude sind ca. 2.800 Parkplätzevorgesehen. Die Fassade besteht aus L-förmigen, eingefärbtenStahlbetonfertigteilen. Die Innengestaltung des Gebäudes wird durch den Charakter der Konstruktion geprägt.",
    "architect": "Roger Riewe, Riegler Riewe Architekten",
    "address": "Flughafen Hamburg, Terminal Tango, am Kreisel gegenüber dem Baustellenzugang, Flughafenstraße 1-3, 22335 Hamburg, Hamburg"
  },
  {
    "text": "HafenCity\nKLU Kühne Logistics University\nDurch den Umbau des ehemaligen SAP Büro- und Schulungs gebäudes zur Kühne Logistics University entstanden Vor lesungs- und Seminarräume sowie Räume für Fakultät und \nVerwaltung, verschiedene Lounges, eine Bibliothek und ein kleines Fitnesscenter. Im alle Geschosse übergreifenden \nAtrium wurde ein Auditorium mit 299 Sitzplätzen in Form eines goldenen Eis eingebaut. Das ansteigende Gestühl verbindet das Erdgeschoss mit dem 1.   Obergeschoss, so dass der Zugang von unten im Foyer, wie von oben über eine Empore möglich ist.\nFührungen: Anja Meding und Jan-Oliver Meding, MPP \nTermine:  Samstag, 28. Juni, 13.00  Uhr, 14.00  Uhr, 15.00  Uhr \nTreffpunkt: Brooktorkai 20, 20457 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "KLU Kühne Logistics University",
    "description": "Durch den Umbau des ehemaligen SAP Büro- und Schulungs gebäudes zur Kühne Logistics University entstanden Vor lesungs- und Seminarräume sowie Räume für Fakultät undVerwaltung, verschiedene Lounges, eine Bibliothek und ein kleines Fitnesscenter. Im alle Geschosse übergreifendenAtrium wurde ein Auditorium mit 299 Sitzplätzen in Form eines goldenen Eis eingebaut. Das ansteigende Gestühl verbindet das Erdgeschoss mit dem 1.   Obergeschoss, so dass der Zugang von unten im Foyer, wie von oben über eine Empore möglich ist.",
    "architect": "Anja Meding und Jan-Oliver Meding, MPP",
    "address": "Brooktorkai 20, 20457 Hamburg, Hamburg"
  },
  {
    "text": "Harburg\nSpeicher am Kaufhauskanal \nUmbau zur Konzert- und Tagungsstätte\nDas „Neue Kaufhaus“ wurde 1826 /27 am Ende des Harburger \nKaufhauskanals errichtet. 1880 musste das Gebäude dem Bau der Niederelbebahntrasse weichen. Es wurde an den Stand ort Blohmstraße 22 als Lager für die Kolonialwarengroßhand lung Bode & Kroos transloziert und dort 1888 um ein Comptoir \nerweitert. Um Hamburgs ältesten Großspeicher historisch rekonstruiert der Öffentlichkeit zugänglich zu machen, ist ab \n2015 eine Nutzung mit Vortrags- und Konzertveranstaltungen \nfür die Monate Mai bis Oktober geplant.\nFührungen: Ulrich Garbe, Garbe-Architekten \nTermine: Sonntag, 29. Juni, 13.00 Uhr, 14.00 Uhr, 15.00 Uhr \nTreffpunkt: im Hof, Blohmstraße 22, 21079 Hamburg \nBaustellenführung! Bitte festes Schuhwerk und robuste Kleidung mitbringen.",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Harburg",
    "title": "Speicher am KaufhauskanalUmbau zur Konzert- und Tagungsstätte",
    "description": "Das „Neue Kaufhaus“ wurde 1826 /27 am Ende des HarburgerKaufhauskanals errichtet. 1880 musste das Gebäude dem Bau der Niederelbebahntrasse weichen. Es wurde an den Stand ort Blohmstraße 22 als Lager für die Kolonialwarengroßhand lung Bode & Kroos transloziert und dort 1888 um ein Comptoirerweitert. Um Hamburgs ältesten Großspeicher historisch rekonstruiert der Öffentlichkeit zugänglich zu machen, ist ab2015 eine Nutzung mit Vortrags- und Konzertveranstaltungenfür die Monate Mai bis Oktober geplant.",
    "architect": "Ulrich Garbe, Garbe-Architekten",
    "address": "im Hof, Blohmstraße 22, 21079 HamburgBaustellenführung! Bitte festes Schuhwerk und robuste Kleidung mitbringen., Hamburg"
  },
  {
    "text": "Harvestehude\nBürohaus Ensemble Sophienterrassen\nDen Auftakt und Hauptzugang zu den Sophienterrassen bildet der neue Platz am Mittelweg, der von einer Villa und drei zu einem Geviert stehenden Bürogebäuden gebildet wird: \ndem Bürohaus Ensemble Sophienterrassen. Die Gebäude sind in den Hauptansichten schlicht und vornehm, in den dem \nPlatz zugewandten Seiten offen und spielerisch ausgeführt. \nDie drei Gebäude sind mit einer einzigartigen Metallfassade \nmit floral anmutenden Strukturen verkleidet. Bäume aus dem \ndirekten Umfeld standen für diesen Entwurf Pate.\nFührungen: Carsten Roth und Jürgen Feyrer, Carsten Roth Architekt \nTermine:  Samstag, 28. Juni, 14.00  Uhr, 15.00  Uhr, 16.00  Uhr \nTreffpunkt: auf dem Platz zwischen den Gebäuden, Mittelweg 110, 20149  Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Harvestehude",
    "title": "Bürohaus Ensemble Sophienterrassen",
    "description": "Den Auftakt und Hauptzugang zu den Sophienterrassen bildet der neue Platz am Mittelweg, der von einer Villa und drei zu einem Geviert stehenden Bürogebäuden gebildet wird:dem Bürohaus Ensemble Sophienterrassen. Die Gebäude sind in den Hauptansichten schlicht und vornehm, in den demPlatz zugewandten Seiten offen und spielerisch ausgeführt.Die drei Gebäude sind mit einer einzigartigen Metallfassademit floral anmutenden Strukturen verkleidet. Bäume aus demdirekten Umfeld standen für diesen Entwurf Pate.",
    "architect": "Carsten Roth und Jürgen Feyrer, Carsten Roth Architekt",
    "address": "auf dem Platz zwischen den Gebäuden, Mittelweg 110, 20149  Hamburg, Hamburg"
  },
  {
    "text": "Niendorf\nSankt Ansgar Kirche in Niendorf, Sanierung und Erweiterung\nDie von Karlheinz Bargholz entworfene katholische Kirche (Bj. 1962) wurde nach der Zusammenlegung dreier Gemeinden Pfarrkirche. Im Zuge der Sanierung wurde sie nach den Anforderungen des 2. Vatikanischen Konzils umgestaltet. Die behutsame Sanierung und Umgestaltung erfolgte in engem Kontakt zum Architekten Karlheinz Bargholz. Das Gebäude ist inzwischen auf Antrag der Gemeinde ein Denkmal.\nFührungen: Andreas Rowold, Andreas Rowold Architekt Termine:  Samstag, 28. Juni, 11.00  Uhr, 16.00  Uhr  und Sonntag, 29. Juni, 14.00 Uhr, 15.30 Uhr \nTreffpunkt: Kirchvorplatz, Niendorfer Kirchenweg 18, 22459 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Niendorf",
    "title": "Sankt Ansgar Kirche in Niendorf, Sanierung und Erweiterung",
    "description": "Die von Karlheinz Bargholz entworfene katholische Kirche (Bj. 1962) wurde nach der Zusammenlegung dreier Gemeinden Pfarrkirche. Im Zuge der Sanierung wurde sie nach den Anforderungen des 2. Vatikanischen Konzils umgestaltet. Die behutsame Sanierung und Umgestaltung erfolgte in engem Kontakt zum Architekten Karlheinz Bargholz. Das Gebäude ist inzwischen auf Antrag der Gemeinde ein Denkmal.",
    "architect": "Andreas Rowold, Andreas Rowold Architekt ",
    "address": "Kirchvorplatz, Niendorfer Kirchenweg 18, 22459 Hamburg, Hamburg"
  },
  {
    "text": "Ohlsdorf\nFuhlsbüttler Schleuse, Neubau des Betriebsgebäudes, \nübergeordnetes Gestaltungskonzept und Außenanlagen\nDie Schleusenanlage wurde im Zuge des Neubaus zu einer \nWehranlage mit integriertem Betriebsgebäude vollständig \numgestaltet. Dabei waren neben architektonischen, städtebau lichen und landschaftsplanerischen Aspekten auch Anforderun gen des Denkmalschutzes zu berücksichtigen. Das neue Wehr \ndient dem Schutz vor Binnenhochwasser am Alsterlauf und der  Wasserstandhaltung. Ein „Mäander-Fischpass“ wurde  inte griert und der östliche Uferbereich durch Sitzstufen terrassiert.\nFührungen: Tillmann Wagenknecht, Wagenknecht Architekten, Sören \nSchnarre, KED Ingenieure und Doris Föllmer, Landesbetrieb Straßen, Brücken und Gewässer \nTermine:  Samstag, 28. Juni, 14.00  Uhr, 15.00  Uhr, 16.00  Uhr \nTreffpunkt: Eingang Ecke Justus-Strandes-Weg / Hasenbergbrücke (Straße Am Hasenberge), 22335 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Ohlsdorf",
    "title": "Fuhlsbüttler Schleuse, Neubau des Betriebsgebäudes,übergeordnetes Gestaltungskonzept und Außenanlagen",
    "description": "Die Schleusenanlage wurde im Zuge des Neubaus zu einerWehranlage mit integriertem Betriebsgebäude vollständigumgestaltet. Dabei waren neben architektonischen, städtebau lichen und landschaftsplanerischen Aspekten auch Anforderun gen des Denkmalschutzes zu berücksichtigen. Das neue Wehrdient dem Schutz vor Binnenhochwasser am Alsterlauf und der  Wasserstandhaltung. Ein „Mäander-Fischpass“ wurde  inte griert und der östliche Uferbereich durch Sitzstufen terrassiert.",
    "architect": "Tillmann Wagenknecht, Wagenknecht Architekten, SörenSchnarre, KED Ingenieure und Doris Föllmer, Landesbetrieb Straßen, Brücken und Gewässer",
    "address": "Eingang Ecke Justus-Strandes-Weg / Hasenbergbrücke (Straße Am Hasenberge), 22335 Hamburg, Hamburg"
  },
  {
    "text": "Osdorf\nBürgerhaus Bornheide, Umbau Grundschule Barlsheide \nzum Bürgerhaus Bornheide\nLeitbild Dorf: Der Bürgerpark ist das verbindende Element. Hier finden Aktionen statt, hier wird geskatet, man sitzt im Café und hier spielt der Zirkus. Ähnlich gestaltete Häuser gruppieren sich um einen Platz, auf dem das Haupthaus steht. Die vorhandenen Pavillons wurden freigestellt, der Außen raum neu geordnet, die Gebäude energetisch ertüchtigt und an die Bedürfnisse der neuen Nutzer angepasst. Die Farb gestaltung der Häuser dient der Orientierung.\nFührungen: Philipp Dau, KBNK Architekten \nTermine:  Samstag, 28. Juni, 10.00  Uhr, 11.00  Uhr, 12.00  Uhr \nTreffpunkt: vor dem BürgerCafé (rotes Haus), Bornheide 76, 22549 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Osdorf",
    "title": "Bürgerhaus Bornheide, Umbau Grundschule Barlsheidezum Bürgerhaus Bornheide",
    "description": "Leitbild Dorf: Der Bürgerpark ist das verbindende Element. Hier finden Aktionen statt, hier wird geskatet, man sitzt im Café und hier spielt der Zirkus. Ähnlich gestaltete Häuser gruppieren sich um einen Platz, auf dem das Haupthaus steht. Die vorhandenen Pavillons wurden freigestellt, der Außen raum neu geordnet, die Gebäude energetisch ertüchtigt und an die Bedürfnisse der neuen Nutzer angepasst. Die Farb gestaltung der Häuser dient der Orientierung.",
    "architect": "Philipp Dau, KBNK Architekten",
    "address": "vor dem BürgerCafé (rotes Haus), Bornheide 76, 22549 Hamburg, Hamburg"
  },
  {
    "text": "Ottensen\nFette-Höfe, Modernisierung eines Wohn- und Gewerbehofs\nDer Wohn- und Gewerbehof „Fette-Höfe“ bietet mit 23 Wohnungen und 13 Gewerbeeinheiten einen urbanen Nutzungsmix und orientiert sich mit seiner städtebau lichen Verdichtung am Quartierscharakter Ottensen. Die autofreien Innenhöfe und die intensiv begrünten Dach terrassen sollen das Mikroklima im dichten städtischen Umfeld verbessern. Die Anordnung der Gebäude und ihre Fassadengestaltung orientieren sich an der ursprüng lichen Fabrikarchitektur.\nFührungen: Kirstin Pugnat, Architekturbüro AG Horizont \nTermine: Samstag, 28. Juni, 11.00 Uhr, 12.00 Uhr, 14.00 Uhr \nTreffpunkt: vor der Hofdurchfahrt, Spritzenplatz 5 -10, 22765 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Ottensen",
    "title": "Fette-Höfe, Modernisierung eines Wohn- und Gewerbehofs",
    "description": "Der Wohn- und Gewerbehof „Fette-Höfe“ bietet mit 23 Wohnungen und 13 Gewerbeeinheiten einen urbanen Nutzungsmix und orientiert sich mit seiner städtebau lichen Verdichtung am Quartierscharakter Ottensen. Die autofreien Innenhöfe und die intensiv begrünten Dach terrassen sollen das Mikroklima im dichten städtischen Umfeld verbessern. Die Anordnung der Gebäude und ihre Fassadengestaltung orientieren sich an der ursprüng lichen Fabrikarchitektur.",
    "architect": "Kirstin Pugnat, Architekturbüro AG Horizont",
    "address": "vor der Hofdurchfahrt, Spritzenplatz 5 -10, 22765 Hamburg, Hamburg"
  },
  {
    "text": "Ottensen\nWohnquartier Gaußstraße\nIn Hamburg-Ottensen ist eine Wohnanlage mit 202 Wohnein heiten für Miet- und Eigentumswohnungen entstanden. Durch \nvariierende Gebäudehöhen, Staffelgeschosse und brücken förmige Überbauungen ist der Baukörper horizontal gegliedert. \nDie meisten der familiengerechten Wohnungsgrundrisse wur den nach dem Prinzip „Durchwohnen“ konzipiert. Das Projekt \nzählt aktuell zu den größten energieeffizienten Baumaßnahmen \nin Norddeutschland.\nFührungen: Johann Zurl, DFZ Architekten \nTermine:  Samstag, 28. Juni, 14.00, 15.00, 16.00  Uhr \nTreffpunkt: Hofdurchfahrt Gaußstraße 194 (neben der Tiefgarageneinfahrt), \n22765 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Ottensen",
    "title": "Wohnquartier Gaußstraße",
    "description": "In Hamburg-Ottensen ist eine Wohnanlage mit 202 Wohnein heiten für Miet- und Eigentumswohnungen entstanden. Durchvariierende Gebäudehöhen, Staffelgeschosse und brücken förmige Überbauungen ist der Baukörper horizontal gegliedert.Die meisten der familiengerechten Wohnungsgrundrisse wur den nach dem Prinzip „Durchwohnen“ konzipiert. Das Projektzählt aktuell zu den größten energieeffizienten Baumaßnahmenin Norddeutschland.",
    "architect": "Johann Zurl, DFZ Architekten",
    "address": "Hofdurchfahrt Gaußstraße 194 (neben der Tiefgarageneinfahrt),22765 Hamburg, Hamburg"
  },
  {
    "text": "Rotherbaum\nFachbibliothek Sozialwissenschaften der Universität \nHamburg, Erweiterung und Modernisierung\nDie Fachbibliothek Sozialwissenschaften der Universität \nHamburg befindet sich im 3. OG des sogenannten „Pferde stalls.“ Sie stellt Literatur für die Fächer Soziologie, Politik wissenschaft, Journalistik und Kriminologische Sozialforschung \nbereit. Die Umstellung von einer reinen Freihand- zu einer Magazinbibliothek ermöglichte eine räumliche Neuorganisation der Bibliothek. Eine offene Studierlandschaft mit individuellen Arbeitsplätzen für unterschiedliche Lerntypen ersetzt die ehemals kleinteiligen Raumstrukturen.\nFührungen: Gesine Beyer und Christina Radtke, Trapez Architektur \nTermine:  Sonntag, 29. Juni, 11.00  Uhr, 12.00  Uhr, 13.00  Uhr \nDie Termine sind so gelegt, dass im Anschluss eine Besichtigung des Studienbüros der Wirtschaftswissenschaften möglich ist. \nTreffpunkt: Foyer, Allende-Platz 1, 20146 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Rotherbaum",
    "title": "Fachbibliothek Sozialwissenschaften der UniversitätHamburg, Erweiterung und Modernisierung",
    "description": "Die Fachbibliothek Sozialwissenschaften der UniversitätHamburg befindet sich im 3. OG des sogenannten „Pferde stalls.“ Sie stellt Literatur für die Fächer Soziologie, Politik wissenschaft, Journalistik und Kriminologische Sozialforschungbereit. Die Umstellung von einer reinen Freihand- zu einer Magazinbibliothek ermöglichte eine räumliche Neuorganisation der Bibliothek. Eine offene Studierlandschaft mit individuellen Arbeitsplätzen für unterschiedliche Lerntypen ersetzt die ehemals kleinteiligen Raumstrukturen.",
    "architect": "Gesine Beyer und Christina Radtke, Trapez Architektur",
    "address": "Foyer, Allende-Platz 1, 20146 Hamburg, Hamburg"
  },
  {
    "text": "Rotherbaum\nStudienbüro Wirtschaftswissenschaften der Universität \nHamburg, Umbau und Neustrukturierung\nDie Verlegung des Hauptzugangs in die Kernzone des Gebäudes \nhat dazu geführt, dass Besucher heute direkt zum neuen Infotresen geführt werden. Die geschwungenen Wände „spülen“ \nsie förmlich dorthin. Am Tresen vorbei gelangt man zu den Büros im kontrollierten Innenbereich. Dieser wird durch eine eingestellte, ovale Großform räumlich definiert. Durch gläserne \nBürotüren fällt Tageslicht, das zu einer angenehmen Arbeits atmosphäre beiträgt. Die Oberlichte über den Bürotüren können \nzur Querlüftung individuell geöffnet werden.\nFührungen: Klaus Roloff, me di um Architekten \nTermine: Sonntag, 29. Juni, 12.00 Uhr, 13.00 Uhr, 14.00 Uhr \nTreffpunkt: Eingangsbereich Gebäude Von-Melle-Park 5,    Eingang „C“ im Erdgeschoss, 20146 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Rotherbaum",
    "title": "Studienbüro Wirtschaftswissenschaften der UniversitätHamburg, Umbau und Neustrukturierung",
    "description": "Die Verlegung des Hauptzugangs in die Kernzone des Gebäudeshat dazu geführt, dass Besucher heute direkt zum neuen Infotresen geführt werden. Die geschwungenen Wände „spülen“sie förmlich dorthin. Am Tresen vorbei gelangt man zu den Büros im kontrollierten Innenbereich. Dieser wird durch eine eingestellte, ovale Großform räumlich definiert. Durch gläserneBürotüren fällt Tageslicht, das zu einer angenehmen Arbeits atmosphäre beiträgt. Die Oberlichte über den Bürotüren könnenzur Querlüftung individuell geöffnet werden.",
    "architect": "Klaus Roloff, me di um Architekten",
    "address": "Eingangsbereich Gebäude Von-Melle-Park 5,    Eingang „C“ im Erdgeschoss, 20146 Hamburg, Hamburg"
  },
  {
    "text": "St. Pauli\nEntertainmenthaus  St. Pauli\nDas Entertainmenthaus mit Gründerzentrum beherbergt auf 5500 m² vier Probebühnen, Textilwerkstätten und Musikproberäume. Das Gebäude verweist mit übereinander \nschwingenden und auskragenden Kuben auf seine kreativen und tanzenden Nutzer. Der Gebäudekopf mit großem Schaufenster ermöglicht tiefe Einblicke in die zehn Meter hohe Artistenbühne. Die Fassade wurde analog zu einem Stoffgewebe entwickelt. Die feingliedrig strukturierte Stadt fassade bietet dem Auge ein subtiles Farbspiel.\nFührungen: Karin Renner und Melanie Zirn, Renner Hainke Wirth Architekten \nTermine: Samstag, 28. Juni, 15.00 Uhr, 16.00 Uhr \nTreffpunkt: vor dem Eingang, Simon von Utrecht Straße 1,    Ecke Große Freiheit, 22767 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "St. Pauli",
    "title": "Entertainmenthaus  St. Pauli",
    "description": "Das Entertainmenthaus mit Gründerzentrum beherbergt auf 5500 m² vier Probebühnen, Textilwerkstätten und Musikproberäume. Das Gebäude verweist mit übereinanderschwingenden und auskragenden Kuben auf seine kreativen und tanzenden Nutzer. Der Gebäudekopf mit großem Schaufenster ermöglicht tiefe Einblicke in die zehn Meter hohe Artistenbühne. Die Fassade wurde analog zu einem Stoffgewebe entwickelt. Die feingliedrig strukturierte Stadt fassade bietet dem Auge ein subtiles Farbspiel.",
    "architect": "Karin Renner und Melanie Zirn, Renner Hainke Wirth Architekten",
    "address": "vor dem Eingang, Simon von Utrecht Straße 1,    Ecke Große Freiheit, 22767 Hamburg, Hamburg"
  },
  {
    "text": "St. Pauli\nEingang Neue Messe, Planten un Blomen Hamburg\nWie eine Schärpe legt sich der neue Zaun am Parkeingang \nNeue Messe um das Gartengelände. Er besteht aus Lamellen, \ndie mit Licht und Schatten spielen, abgrenzen und schützen, \ngleichzeitig Einblick gewähren und neugierig machen, denn sie \nsind nach außen hin verformt, als würde die Natur gegen ihre Begrenzung aufbegehren. Thematisiert wird die Ambivalenz \nvon Schutz des kostbaren Gartens und nachdrücklicher Ein ladung zum Besuch durch eine Rampe, die den neuen Zugang \nals Einschnitt durch die dichte grüne Fassade inszeniert.\nFührungen: Lola Meyer, A24 Landschaft \nTermine:  Samstag, 28. Juni, 14.00  Uhr, 15.30  Uhr, 17.00  Uhr \nTreffpunkt: Eingangsplatz Nord, Rentzelstraße / Ecke Tiergartenstraße (gegenüber dem Fernsehturm), 20357 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "St. Pauli",
    "title": "Eingang Neue Messe, Planten un Blomen Hamburg",
    "description": "Wie eine Schärpe legt sich der neue Zaun am ParkeingangNeue Messe um das Gartengelände. Er besteht aus Lamellen,die mit Licht und Schatten spielen, abgrenzen und schützen,gleichzeitig Einblick gewähren und neugierig machen, denn siesind nach außen hin verformt, als würde die Natur gegen ihre Begrenzung aufbegehren. Thematisiert wird die Ambivalenzvon Schutz des kostbaren Gartens und nachdrücklicher Ein ladung zum Besuch durch eine Rampe, die den neuen Zugangals Einschnitt durch die dichte grüne Fassade inszeniert.",
    "architect": "Lola Meyer, A24 Landschaft",
    "address": "Eingangsplatz Nord, Rentzelstraße / Ecke Tiergartenstraße (gegenüber dem Fernsehturm), 20357 Hamburg, Hamburg"
  },
  {
    "text": "St. Pauli\nTalschmuck, Neubau einer Wohnanlage\nNeubau einer Wohnanlage mit 85 Mietwohnungen. Sanierung, Erweiterung eines denkmalgeschützten Hauses im Herzen von St. Pauli. Baulückenschließung mit Nach verdichtung im Blockinnenbereich. Anteil von 30% öffentlich gefördertem Wohnraum.\nFührungen: Axel Farnschläder und Michael Thüs, Thüs Farnschläder Architekten Termine:  Samstag, 28. Juni, 15.00  Uhr, 16.00  Uhr, 17.00  Uhr \nTreffpunkt: Talstraße 47, 20359 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "St. Pauli",
    "title": "Talschmuck, Neubau einer Wohnanlage",
    "description": "Neubau einer Wohnanlage mit 85 Mietwohnungen. Sanierung, Erweiterung eines denkmalgeschützten Hauses im Herzen von St. Pauli. Baulückenschließung mit Nach verdichtung im Blockinnenbereich. Anteil von 30% öffentlich gefördertem Wohnraum.",
    "architect": "Axel Farnschläder und Michael Thüs, Thüs Farnschläder Architekten ",
    "address": "Talstraße 47, 20359 Hamburg, Hamburg"
  },
  {
    "text": "Wilhelmsburg\nSchwimmhalle Inselpark\nDie Schwimmhalle Inselpark wurde als Projekt der Internatio nalen Bauausstellung im April 2013 eröffnet. Die hieraus \nresultierenden architektonischen Besonderheiten und energe tischen Vorgaben wurden durch die Architekturbüros ASW \nfür den Fassadenentwurf und bs2 für die Generalplanung und \nInnenarchitektur umgesetzt. Vier unterschiedliche Fassaden, \ndarunter eine 40 m x 8 m große, zu öffnende Glasfassade und \neine farblich codierte und akzentuierte Innenraumgestal tung unterstreichen den Sportbadcharakter.\nFührungen: Elmar Männer, bs2architekten \nTermine:  Samstag, 28. Juni, 11.00  Uhr, 13.30  Uhr, 15.00  Uhr \nTreffpunkt: Schwimmhalle Inselpark, Kurt-Emmerich-Platz 12, 21109 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2014_PROGRAMMHEFT.pdf",
    "district": "Wilhelmsburg",
    "title": "Schwimmhalle Inselpark",
    "description": "Die Schwimmhalle Inselpark wurde als Projekt der Internatio nalen Bauausstellung im April 2013 eröffnet. Die hierausresultierenden architektonischen Besonderheiten und energe tischen Vorgaben wurden durch die Architekturbüros ASWfür den Fassadenentwurf und bs2 für die Generalplanung undInnenarchitektur umgesetzt. Vier unterschiedliche Fassaden,darunter eine 40 m x 8 m große, zu öffnende Glasfassade undeine farblich codierte und akzentuierte Innenraumgestal tung unterstreichen den Sportbadcharakter.",
    "architect": "Elmar Männer, bs2architekten",
    "address": "Schwimmhalle Inselpark, Kurt-Emmerich-Platz 12, 21109 Hamburg, Hamburg"
  }
]