[
  {
    "text": "Impressum",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Impressum"
  },
  {
    "text": "Architektur und Stadtplanung\nProjekte\nP",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Architektur und Stadtplanung",
    "title": "Projekte",
    "description": "P"
  },
  {
    "text": "Allermöhe\nKindercampus Anton-Rée-Schule\nFür die Grundschule Anton-Rée-Schule in Allermöhe (Ursprungsbau Hensel + Bechtloff Architekten) wurde ein \nErweiterungsbau mit Mensa/Multifunktionsraum, Unter richtsräumen und Flächen für die Ganztagsbetreuung geplant, um die ehemals zwei Standorte der Schule zusam menzulegen. Eine weit spannende Holzbinderkonstruktion, \ndie das Dach der Mensa trägt, großflächige Verglasungen \nsowie ein aufgeständerter Klassentrakt prägen das Gebäude \nund bilden ein offenes und transparentes Erdgeschoss aus.\nArchitekten: acollage. architektur urbanistik; hunck+lorenz freiraumplanung Landschaftsarchitekten BDLA\nFührungen: Gerald Kappelmann, acollage. architektur urbanistik\nTermine: Sonntag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Anton-Rée-Schule, Parkplatz vor dem Schulhof, neben der Turnhalle, am Henriette-Herz-Ring",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Allermöhe",
    "title": "Kindercampus Anton-Rée-Schule",
    "description": "Für die Grundschule Anton-Rée-Schule in Allermöhe (Ursprungsbau Hensel + Bechtloff Architekten) wurde einErweiterungsbau mit Mensa/Multifunktionsraum, Unter richtsräumen und Flächen für die Ganztagsbetreuung geplant, um die ehemals zwei Standorte der Schule zusam menzulegen. Eine weit spannende Holzbinderkonstruktion,die das Dach der Mensa trägt, großflächige Verglasungensowie ein aufgeständerter Klassentrakt prägen das Gebäudeund bilden ein offenes und transparentes Erdgeschoss aus.",
    "architect": "acollage. architektur urbanistik; hunck+lorenz freiraumplanung Landschaftsarchitekten BDLA",
    "address": "Anton-Rée-Schule, Parkplatz vor dem Schulhof, neben der Turnhalle, am Henriette-Herz-Ring, Hamburg"
  },
  {
    "text": "Altona-Nord\nViktoria-Kaserne: Umnutzung einer ehemaligen Kaserne in Nutzflächen für Künstler und kunstnahes \nGewerbe im Rahmen einer Genossenschaft\nBlock III der ehemaligen Viktoria-Kaserne ist der verblei bende Teil einer ehemaligen blockrandbildenden preu ßischen Anlage, die zwischen 1878 und 1883 erbaut wurde. \nNach vielen unterschiedlichen Nutzungen in den vergan genen Jahrzehnten, die zum Abriss großer Teile des Ensem bles und vielgestaltiger Überformung des Restbestands \nführten, erfolgt seit 2016 die Sanierung, der Umbau und \ndie Erweiterung des Gebäudes mit dem Ziel, Raum für viel fältige künstlerische und kulturelle Aktivitäten zu schaffen.\nArchitekten: KSRK architekt & ingenieur\nFührungen: Kerstin Scheffel, Rolf Königshausen\nTermine: Sonntag, 25. Juni, 11 Uhr, 12 Uhr, 16 Uhr\nTreffpunkt: Hofeinfahrt Bodenstedtstraße 16",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Altona-Nord",
    "title": "Viktoria-Kaserne: Umnutzung einer ehemaligen Kaserne in Nutzflächen für Künstler und kunstnahesGewerbe im Rahmen einer Genossenschaft",
    "description": "Block III der ehemaligen Viktoria-Kaserne ist der verblei bende Teil einer ehemaligen blockrandbildenden preu ßischen Anlage, die zwischen 1878 und 1883 erbaut wurde.Nach vielen unterschiedlichen Nutzungen in den vergan genen Jahrzehnten, die zum Abriss großer Teile des Ensem bles und vielgestaltiger Überformung des Restbestandsführten, erfolgt seit 2016 die Sanierung, der Umbau unddie Erweiterung des Gebäudes mit dem Ziel, Raum für viel fältige künstlerische und kulturelle Aktivitäten zu schaffen.",
    "architect": "KSRK architekt & ingenieur",
    "address": "Hofeinfahrt Bodenstedtstraße 16, Hamburg"
  },
  {
    "text": "Altstadt\nHamburg Süd\nDer Sitz der traditionsreichen Reederei Hamburg Süd wurde grundlegend saniert und um einen 7-geschossigen \nBüroneubau und eine 2-geschossige Tiefgarage erwei tert. Die Sanierungsmaßnahmen des denkmalgeschützten Gebäudeensembles (1958 bis 1964), ein Entwurf des Architekten Cäsar Pinnau, umfassen u.a. eine energetische \nSanierung und die Erneuerung der Fassaden. In Abstim mung mit dem Denkmalschutz wurden alle Fassaden entfernt und die Gebäude bis auf die tragende Teile entkernt.\nArchitekten: KSP Jürgen Engel Architekten (LP 1–5) und KSP Consult\ngp\n (Generalplanung)\nFührungen: Ulrich Gremmelspacher, Kerstin Schwarz, Gabriele Steinhage\nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Willy-Brandt-Straße 59–65",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Hamburg Süd",
    "description": "Der Sitz der traditionsreichen Reederei Hamburg Süd wurde grundlegend saniert und um einen 7-geschossigenBüroneubau und eine 2-geschossige Tiefgarage erwei tert. Die Sanierungsmaßnahmen des denkmalgeschützten Gebäudeensembles (1958 bis 1964), ein Entwurf des Architekten Cäsar Pinnau, umfassen u.a. eine energetischeSanierung und die Erneuerung der Fassaden. In Abstim mung mit dem Denkmalschutz wurden alle Fassaden entfernt und die Gebäude bis auf die tragende Teile entkernt.",
    "architect": "KSP Jürgen Engel Architekten (LP 1–5) und KSP Consultgp(Generalplanung)",
    "address": "Willy-Brandt-Straße 59–65, Hamburg"
  },
  {
    "text": "Altstadt\nDenkmalpflegerische Sanierung des ehemaligen Spiegel-Verlagshauses\nDie prägnanten Gebäude Spiegel-Verlagshaus und IBM-Hochhaus wurden durch Werner Kallmorgen zwischen 1965 und 1969 als Ausdruck des neuen städtischen Selbstbewusstseins der Nachkriegszeit, dem Ideal des „fließenden Raumes“ folgend, als optischer Endpunkt der Ost-West-Straße errichtet. Die Innenausstattung des Spiegel-Verlagshauses wurde durch den dänischen Designer Verner Panton gestaltet. Nach dem Auszug der Spiegel-Verlags gruppe wurde das Gebäude denkmalpflegerisch saniert.\nArchitekten: Winking · Froh Architekten GmbH\nFührungen: Frank Weitendorf\nTermine: Sonntag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Haupteingang, Brandtstwiete 3",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Denkmalpflegerische Sanierung des ehemaligen Spiegel-Verlagshauses",
    "description": "Die prägnanten Gebäude Spiegel-Verlagshaus und IBM-Hochhaus wurden durch Werner Kallmorgen zwischen 1965 und 1969 als Ausdruck des neuen städtischen Selbstbewusstseins der Nachkriegszeit, dem Ideal des „fließenden Raumes“ folgend, als optischer Endpunkt der Ost-West-Straße errichtet. Die Innenausstattung des Spiegel-Verlagshauses wurde durch den dänischen Designer Verner Panton gestaltet. Nach dem Auszug der Spiegel-Verlags gruppe wurde das Gebäude denkmalpflegerisch saniert.",
    "architect": "Winking · Froh Architekten GmbH",
    "address": "Haupteingang, Brandtstwiete 3, Hamburg"
  },
  {
    "text": "Barmbek-Süd\nFSP1 Berufsschule für Sozialpädagogik\nDer Neubau der Gewerbeschule liegt in unmittelbarer Nach barschaft eines denkmalgeschützten Schulbaus von Fritz \nSchumacher. Die Planung durch Spengler · Wiescholek erfolg te auf der Basis eines Wettbewerbsentwurfs von Renner \nHainke Wirth. Entstanden ist ein großzügiges, lichtdurch flutetes Haus, dessen Räume sich um eine zentrale, mehrgeschossige Halle mit angeschlossener Mensa und Aula entwickeln. Über eine Freitreppe werden alle Ebenen ein schließlich einer in den Luftraum integrierten Lounge erreicht.\nArchitekten: Renner Hainke Wirth Architekten (LP 1–2), Spengler · Wiescholek Architekten Stadtplaner (LP 2–6)\nFührungen: Fredo Wiescholek, Spengler · Wiescholek Architekten Stadtplaner\nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Wagnerstraße 60",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Barmbek-Süd",
    "title": "FSP1 Berufsschule für Sozialpädagogik",
    "description": "Der Neubau der Gewerbeschule liegt in unmittelbarer Nach barschaft eines denkmalgeschützten Schulbaus von FritzSchumacher. Die Planung durch Spengler · Wiescholek erfolg te auf der Basis eines Wettbewerbsentwurfs von RennerHainke Wirth. Entstanden ist ein großzügiges, lichtdurch flutetes Haus, dessen Räume sich um eine zentrale, mehrgeschossige Halle mit angeschlossener Mensa und Aula entwickeln. Über eine Freitreppe werden alle Ebenen ein schließlich einer in den Luftraum integrierten Lounge erreicht.",
    "architect": "Renner Hainke Wirth Architekten (LP 1–2), Spengler · Wiescholek Architekten Stadtplaner (LP 2–6)",
    "address": "Wagnerstraße 60, Hamburg"
  },
  {
    "text": "Blankenese\nFriedhof Blankenese Friedhofskapelle, Flügelbauten und Abschiedsräume\nIn einem dritten Bauabschnitt wurden die Warte- und \nKondolenzräume, die Flügelbauten des Kapellenvorplatzes, \numgebaut und gestalterisch aufgewertet. Zuvor waren es die im expressionistischen Stil gebaute Kapelle (1927, Architekt Winkelmann) und die Abschiedsräume (1962, Architekten Grundmann + Sandtmann), welche von Stölken \nSchmidt Architekten denkmalgerecht saniert wurden. Ein ungewöhnliches Ensemble unterschiedlicher Baustile prägt die weitläufige Erinnerungslandschaft auf dem Blankeneser Friedhof.\nArchitekten: Stölken Schmidt Architekten BDA\nFührungen: Matthias Schmidt\nTermine: Samstag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr\nTreffpunkt: Friedhofskapelle, Sülldorfer Kirchenweg 151",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Blankenese",
    "title": "Friedhof Blankenese Friedhofskapelle, Flügelbauten und Abschiedsräume",
    "description": "In einem dritten Bauabschnitt wurden die Warte- undKondolenzräume, die Flügelbauten des Kapellenvorplatzes,umgebaut und gestalterisch aufgewertet. Zuvor waren es die im expressionistischen Stil gebaute Kapelle (1927, Architekt Winkelmann) und die Abschiedsräume (1962, Architekten Grundmann + Sandtmann), welche von StölkenSchmidt Architekten denkmalgerecht saniert wurden. Ein ungewöhnliches Ensemble unterschiedlicher Baustile prägt die weitläufige Erinnerungslandschaft auf dem Blankeneser Friedhof.",
    "architect": "Stölken Schmidt Architekten BDA",
    "address": "Friedhofskapelle, Sülldorfer Kirchenweg 151, Hamburg"
  },
  {
    "text": "Eimsbüttel\nOberstufenhaus Eimsbütteler Modell Innere und äußere Grundinstandsetzung\nDas denkmalgeschützte Backsteingebäude von 1911 wurde \nvon Albert Erbe geplant. Mit der Sanierung sollte die Charakteristik der historischen Fassade mit Verzierungen \naus Ziegeln und Muschelkalk originalgetreu erhalten bleiben. Ausgangspunkt für die Gestaltung der Innenräume \nbildete der denkmalpflegerische Farbbefund. Dieser wurde in der Eingangshalle nachgebildet und in den übrigen \nBereichen in ein modernes Farbkonzept übersetzt.\nArchitekten: andreas schneider architekten GmbH & Co. KG\nFührungen: Andreas Schneider, Ingo Gärtner\nTermine: Samstag, 24. Juni, 10 Uhr, 12 Uhr, 14 Uhr\nTreffpunkt: Haupteingang Schule, Bogenstraße 59",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Oberstufenhaus Eimsbütteler Modell Innere und äußere Grundinstandsetzung",
    "description": "Das denkmalgeschützte Backsteingebäude von 1911 wurdevon Albert Erbe geplant. Mit der Sanierung sollte die Charakteristik der historischen Fassade mit Verzierungenaus Ziegeln und Muschelkalk originalgetreu erhalten bleiben. Ausgangspunkt für die Gestaltung der Innenräumebildete der denkmalpflegerische Farbbefund. Dieser wurde in der Eingangshalle nachgebildet und in den übrigenBereichen in ein modernes Farbkonzept übersetzt.",
    "architect": "andreas schneider architekten GmbH & Co. KG",
    "address": "Haupteingang Schule, Bogenstraße 59, Hamburg"
  },
  {
    "text": "Eppendorf\nThe Quality Street\nIn einer versteckten Hoflage am Eppendorfer Marktplatz \nsind auf dem Gelände einer ehemaligen Bonbonpapier fabrik neue Wohngebäude in Ergänzung zu bestehenden \nAltbauten entwickelt worden. Ehemals war das Gelände \nfast vollständig überbaut, nun bilden individuelle Häuser ein \nvielschichtiges, innerstädtisches Ensemble, das durch seine Lage der städtischen Hektik vollkommen entrückt zu \nsein scheint.\nArchitekten: KBNK Architekten GmbH\nFührungen: Bertram Sahlmann\nTermine: Samstag, 24. Juni, 10 Uhr, 11 Uhr, 12 Uhr\nTreffpunkt: Eppendorfer Landstraße 104, neben der Papeterie",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Eppendorf",
    "title": "The Quality Street",
    "description": "In einer versteckten Hoflage am Eppendorfer Marktplatzsind auf dem Gelände einer ehemaligen Bonbonpapier fabrik neue Wohngebäude in Ergänzung zu bestehendenAltbauten entwickelt worden. Ehemals war das Geländefast vollständig überbaut, nun bilden individuelle Häuser einvielschichtiges, innerstädtisches Ensemble, das durch seine Lage der städtischen Hektik vollkommen entrückt zusein scheint.",
    "architect": "KBNK Architekten GmbH",
    "address": "Eppendorfer Landstraße 104, neben der Papeterie, Hamburg"
  },
  {
    "text": "Fuhlsbüttel\nGymnasium Alstertal: denkmalgerechte Grundsanierung, Erweiterungsbau mit Sporthalle und Anbau einer Cafeteria\nDer Altbau wurde 1929 von Oberbaudirektor Fritz Schumacher \nin moderner Bauweise mit Flachdach und horizontalen Fensterbändern errichtet. 2006 erhielt er eine Erweiterung \num eine Cafeteria. Es folgten die Grundsanierung des Altbaus und ein Neubau mit Lernzonen (Kompartments) und \nSporthalle. Besonderheiten der Altbausanierung sind die \ndenkmalgerechte Wiederherstellung des Farbkonzeptes in \nden Fluren, dem Musiksaal und der Aula mit moderner Deckendekoration sowie die Aktivierung von Kellerflächen.\nArchitekten: Dohse Architekten\nFührungen: Carsten Dohse \nTermine: Sonntag, 25. Juni, 11 Uhr, 12 Uhr, 13 Uhr \nTreffpunkt: Haupteingang Gymnasium Alstertal, Erdkampsweg 89",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Fuhlsbüttel",
    "title": "Gymnasium Alstertal: denkmalgerechte Grundsanierung, Erweiterungsbau mit Sporthalle und Anbau einer Cafeteria",
    "description": "Der Altbau wurde 1929 von Oberbaudirektor Fritz Schumacherin moderner Bauweise mit Flachdach und horizontalen Fensterbändern errichtet. 2006 erhielt er eine Erweiterungum eine Cafeteria. Es folgten die Grundsanierung des Altbaus und ein Neubau mit Lernzonen (Kompartments) undSporthalle. Besonderheiten der Altbausanierung sind diedenkmalgerechte Wiederherstellung des Farbkonzeptes inden Fluren, dem Musiksaal und der Aula mit moderner Deckendekoration sowie die Aktivierung von Kellerflächen.",
    "architect": "Dohse Architekten",
    "address": "Haupteingang Gymnasium Alstertal, Erdkampsweg 89, Hamburg"
  },
  {
    "text": "HafenCity\nElbphilharmonie\nDie Elbphilharmonie ist nicht nur ein Haus für die Musik mit einer Konzerthalle für 2100 und einem Kammermusik saal für 550 Besucher. Die beiden übereinander gesta pelten Architekturen des Kaispeichers und der Philharmonie beherbergen außerdem eine dichte Mischung urbaner Nutzungen: Übungsräume, Wohnungen, Bars, ein Restau rant, ein Hotel, einen Shop sowie Parkplätze. Die Plaza, eine Terrasse mit Blick über Hamburg und den Hafen, steht \nallen Menschen offen – als neues Angebot im kulturellen \nund alltäglichen Leben der Stadt.\nArchitekten: Herzog & de Meuron Ltd.\nFührungen: Jan-Christoph Lindert, Henning Severmann\nTermine: Samstag, 24. Juni, 9 Uhr, 15 Uhr\nHinweis: Teilnahme an diesen Führungen ausschließlich nach erfolgreicher Anmeldung über www.tda-hamburg.de\nTreffpunkt: Platz der Deutschen Einheit 1, 20457 Hamburg",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Elbphilharmonie",
    "description": "Die Elbphilharmonie ist nicht nur ein Haus für die Musik mit einer Konzerthalle für 2100 und einem Kammermusik saal für 550 Besucher. Die beiden übereinander gesta pelten Architekturen des Kaispeichers und der Philharmonie beherbergen außerdem eine dichte Mischung urbaner Nutzungen: Übungsräume, Wohnungen, Bars, ein Restau rant, ein Hotel, einen Shop sowie Parkplätze. Die Plaza, eine Terrasse mit Blick über Hamburg und den Hafen, stehtallen Menschen offen – als neues Angebot im kulturellenund alltäglichen Leben der Stadt.",
    "architect": "Herzog & de Meuron Ltd.",
    "address": "Platz der Deutschen Einheit 1, 20457 Hamburg, Hamburg"
  },
  {
    "text": "HafenCity\nErweiterung Unternehmenszentrale Gebr. Heinemann 2014 wurde mit den Baumaßnahmen zum Erweiterungs neubau der Unternehmenszentrale Gebr. Heinemann im \nBereich des Magdeburger Hafens begonnen. Als Ergänzung \nder bestehenden Gebäude vervollständigt der Neubau als dritter markanter Baukörper das Ensemble harmonisch. \nSo werden das Material des Bestandsziegels und die Höhenentwicklung der Nachbarbebauung aufgenommen. \nAndere historische Elemente wurden neu interpretiert. Der Neubau wurde nach Anforderungen des Gold-Standards \n„Nachhaltiges Bauen in der HafenCity“ realisiert.\nArchitekten: gmp International GmbH\nFührungen: Andreas Weihnacht\nTermine: Samstag, 24. Juni, 10.30 Uhr, 11.30 Uhr, 12.30 Uhr\nTreffpunkt: Haupteingang Koreastraße 5",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Erweiterung Unternehmenszentrale Gebr. Heinemann 2014 wurde mit den Baumaßnahmen zum Erweiterungs neubau der Unternehmenszentrale Gebr. Heinemann imBereich des Magdeburger Hafens begonnen. Als Ergänzungder bestehenden Gebäude vervollständigt der Neubau als dritter markanter Baukörper das Ensemble harmonisch.So werden das Material des Bestandsziegels und die Höhenentwicklung der Nachbarbebauung aufgenommen.Andere historische Elemente wurden neu interpretiert. Der Neubau wurde nach Anforderungen des Gold-Standards„Nachhaltiges Bauen in der HafenCity“ realisiert.",
    "description": "Architekten: gmp International GmbH",
    "architect": "gmp International GmbH",
    "address": "Haupteingang Koreastraße 5, Hamburg"
  },
  {
    "text": "HafenCity\nLohsepark mit denk.mal Hannoverscher Bahnhof\nAls zentrale Grünfläche der HafenCity erfüllt der Lohsepark \nmit seinen offenen Rasenflächen und über 530 Bäumen \nwichtige stadträumliche, soziale und ökologische Funkti onen. 550 m lang, zwischen zwei Wasserflächen einge spannt, beinhaltet das Freiraumkonzept zwei grundlegende \nIdeen: eine Blickachse von Wasser zu Wasser und eine \nräumliche Staffelung in drei Höhenstufen. Der in den Park \nintegrierte Gedenkort „denk.mal Hannoverscher Bahnhof“ \nerinnert an die Deportation von 8071 Juden, Sinti und Roma \nin den Jahren 1940 bis 1945.\nArchitekten: VOGT Landschaft GmbH\nFührungen: Johannes Hügle\nTermine: Sonntag, 25. Juni, 14 Uhr, 15.30 Uhr, 17 Uhr\nTreffpunkt: Überseeallee 16, Östlicher Vorplatz HafenCity Universität, U-Bahn Ausgang HafenCity Universität",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Lohsepark mit denk.mal Hannoverscher Bahnhof",
    "description": "Als zentrale Grünfläche der HafenCity erfüllt der Lohseparkmit seinen offenen Rasenflächen und über 530 Bäumenwichtige stadträumliche, soziale und ökologische Funkti onen. 550 m lang, zwischen zwei Wasserflächen einge spannt, beinhaltet das Freiraumkonzept zwei grundlegendeIdeen: eine Blickachse von Wasser zu Wasser und eineräumliche Staffelung in drei Höhenstufen. Der in den Parkintegrierte Gedenkort „denk.mal Hannoverscher Bahnhof“erinnert an die Deportation von 8071 Juden, Sinti und Romain den Jahren 1940 bis 1945.",
    "architect": "VOGT Landschaft GmbH",
    "address": "Überseeallee 16, Östlicher Vorplatz HafenCity Universität, U-Bahn Ausgang HafenCity Universität, Hamburg"
  },
  {
    "text": "Hammerbrook\nSonninstraße, Haus 1, Neubau eines Wohngebäudes mit Tiefgarage und einer Gewerbeeinheit\nNeubau eines Wohngebäudes mit 114 Wohneinheiten als öffentlich geförderter Wohnungsbau. Die Fassade zur Sonninstraße weist einen klassischen Fassadenaufbau \nauf und ist durch plastisch, körperhafte Auskragungen in fünf rhythmisierte Einheiten gegliedert, die ein subtiles \nSpiel großer Kubaturen ergeben. Neben den großzügig \nverglasten Zugängen erhält jede der fünf Gebäudeeinheiten \neine differenzierte Betonung des Eingangsbereichs, die \ndurch ihre Varianz fünf eigenständige Adressen markieren.\nArchitekten: KPW Papay Warncke und Partner Architekten mbB (LP 1–5)\nFührungen: Björn Papay, Finn Warncke, Niels-Christian Vagt\nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: am Eingangsplatz zum Quartier, Sonninstraße 10 ",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Hammerbrook",
    "title": "Sonninstraße, Haus 1, Neubau eines Wohngebäudes mit Tiefgarage und einer Gewerbeeinheit",
    "description": "Neubau eines Wohngebäudes mit 114 Wohneinheiten als öffentlich geförderter Wohnungsbau. Die Fassade zur Sonninstraße weist einen klassischen Fassadenaufbauauf und ist durch plastisch, körperhafte Auskragungen in fünf rhythmisierte Einheiten gegliedert, die ein subtilesSpiel großer Kubaturen ergeben. Neben den großzügigverglasten Zugängen erhält jede der fünf Gebäudeeinheiteneine differenzierte Betonung des Eingangsbereichs, diedurch ihre Varianz fünf eigenständige Adressen markieren.",
    "architect": "KPW Papay Warncke und Partner Architekten mbB (LP 1–5)",
    "address": "am Eingangsplatz zum Quartier, Sonninstraße 10 , Hamburg"
  },
  {
    "text": "Hammerbrook\nWohnen am Sonninkanal, Haus 2, Mehrfamilienhaus mit zwei Gewerbeeinheiten\nDas 9-geschossige Hybridgebäude steht bei der ehema ligen Schokoladenfabrik des historischen Sonninhofs. Die Nutzungsmischung aus Wohnen, Gewerbe und Parken \nspiegelt sich in der Fassade wider. Eine Besonderheit bildet hierbei das rote Klinkermauerwerk, welches vor den \n4- bis 5-geschossigen Parkbereichen als Filtermauer werk ausgebildet wurde. Hinter dem U-förmigen Baukörper \nverbirgt sich auf Höhe des 4. OG ein grüner Innenhof.\nArchitekten: Schenk Waiblinger Architekten\nFührungen: Georg Waiblinger, Christine Grote, Kessy Schnautz, Lars Mendes Varela Ziemann \nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Haupteingang Sonninhof 3, Sonninstraße 24 \nHinweis: festes Schuhwerk erforderlich, Sicherheitsschuhe empfohlen",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Hammerbrook",
    "title": "Wohnen am Sonninkanal, Haus 2, Mehrfamilienhaus mit zwei Gewerbeeinheiten",
    "description": "Das 9-geschossige Hybridgebäude steht bei der ehema ligen Schokoladenfabrik des historischen Sonninhofs. Die Nutzungsmischung aus Wohnen, Gewerbe und Parkenspiegelt sich in der Fassade wider. Eine Besonderheit bildet hierbei das rote Klinkermauerwerk, welches vor den4- bis 5-geschossigen Parkbereichen als Filtermauer werk ausgebildet wurde. Hinter dem U-förmigen Baukörperverbirgt sich auf Höhe des 4. OG ein grüner Innenhof.",
    "architect": "Schenk Waiblinger Architekten",
    "address": "Haupteingang Sonninhof 3, Sonninstraße 24Hinweis: festes Schuhwerk erforderlich, Sicherheitsschuhe empfohlen, Hamburg"
  },
  {
    "text": "Hammerbrook\nWohnanlage am Sonninkanal\nNeubau einer Wohnanlage im innerstädtischen Kontext. \nDas Projekt verteilt sich auf drei Baukörper, die von drei Hamburger Architekturbüros geplant wurden. Thüs \nFarnschläder Architekten haben das Haus 3 mit 129 Wohneinheiten in direkter Wasserlage sowie das gesamte \nSockelgeschoss für Haus 1 und 3 mit Tiefgarage und Nebenflächen geplant. Das Projekt ist in Massivbauweise \nund mit erhöhtem Gründungsaufwand errichtet worden.\nArchitekten: Thüs Farnschläder Architekten PartmbB (LP 1–5)\nFührungen: Axel Farnschläder\nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Südlicher Quartiersplatz, Sonninstraße 20",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Hammerbrook",
    "title": "Wohnanlage am Sonninkanal",
    "description": "Neubau einer Wohnanlage im innerstädtischen Kontext.Das Projekt verteilt sich auf drei Baukörper, die von drei Hamburger Architekturbüros geplant wurden. ThüsFarnschläder Architekten haben das Haus 3 mit 129 Wohneinheiten in direkter Wasserlage sowie das gesamteSockelgeschoss für Haus 1 und 3 mit Tiefgarage und Nebenflächen geplant. Das Projekt ist in Massivbauweiseund mit erhöhtem Gründungsaufwand errichtet worden.",
    "architect": "Thüs Farnschläder Architekten PartmbB (LP 1–5)",
    "address": "Südlicher Quartiersplatz, Sonninstraße 20, Hamburg"
  },
  {
    "text": "Hammerbrook\nLeser Kontor – Neubau eines Firmensitzes mit technischem Prüfstand am Mittelkanal\nDie Leser KG ist der größte Hersteller von Sicherheits ventilen in Europa und eines der führenden Unternehmen \nseiner Branche weltweit. Auf dem angestammten Firmen gelände in der Wendenstraße wurde nach Abbruch aller \nBestandsgebäude ein neues Hauptquartier in zwei Bauab schnitten errichtet. Der Innenhof zwischen Bürogebäude \nund technischem Prüfstand bildet den neuen Firmencam pus zum Mittelkanal hin mit anspruchsvoll gestaltetem \nWasserbezug. Die offene Gestaltung des Gebäudes soll eine \noffene Unternehmenskultur unterstützen.\nArchitekten: GRS REIMER ARCHITEKTEN GmbH\nFührungen: Thomas Ritscher, Kai Uwe Max, Wolfgang Weller, Jens Schetter\nTermine: Sonntag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Wendenstraße 133, Eingang Bürogebäude",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Hammerbrook",
    "title": "Leser Kontor – Neubau eines Firmensitzes mit technischem Prüfstand am Mittelkanal",
    "description": "Die Leser KG ist der größte Hersteller von Sicherheits ventilen in Europa und eines der führenden Unternehmenseiner Branche weltweit. Auf dem angestammten Firmen gelände in der Wendenstraße wurde nach Abbruch allerBestandsgebäude ein neues Hauptquartier in zwei Bauab schnitten errichtet. Der Innenhof zwischen Bürogebäudeund technischem Prüfstand bildet den neuen Firmencam pus zum Mittelkanal hin mit anspruchsvoll gestaltetemWasserbezug. Die offene Gestaltung des Gebäudes soll eineoffene Unternehmenskultur unterstützen.",
    "architect": "GRS REIMER ARCHITEKTEN GmbH",
    "address": "Wendenstraße 133, Eingang Bürogebäude, Hamburg"
  },
  {
    "text": "Harburg\nMaritimes Wohnen am Kaufhauskanal\nMaßgeblich für die städtebauliche Struktur der Wohnan lage ist die schachbrettartige Anordnung der Gebäude. Die Form der einzelnen Baukörper wird vor allem durch die Anordnung des Dachfirsts über die Gebäudediagonale hinweg bestimmt. Dadurch ergeben sich an allen vier Seiten \nder Gebäude fallende Traufkanten als gestaltprägendes Element. Die geometrische Besonderheit der Gebäude ist auch \nim Inneren in Form von offenen und räumlich höchst indi viduellen Galeriewohnungen erlebbar.\nArchitekten: Windels Architekten (LP 2 bis 5), BIG Bjarke Ingels Group (Entwurf)\nFührungen: Hartmut Windels, Windels Architekten\nTermine: Sonntag, 25. Juni, 14 Uhr, 15.30 Uhr, 17.15 Uhr\nTreffpunkt: Harburger Schlossstraße 39, vor den Schaufenstern des Archäologischen Museums",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Harburg",
    "title": "Maritimes Wohnen am Kaufhauskanal",
    "description": "Maßgeblich für die städtebauliche Struktur der Wohnan lage ist die schachbrettartige Anordnung der Gebäude. Die Form der einzelnen Baukörper wird vor allem durch die Anordnung des Dachfirsts über die Gebäudediagonale hinweg bestimmt. Dadurch ergeben sich an allen vier Seitender Gebäude fallende Traufkanten als gestaltprägendes Element. Die geometrische Besonderheit der Gebäude ist auchim Inneren in Form von offenen und räumlich höchst indi viduellen Galeriewohnungen erlebbar.",
    "architect": "Windels Architekten (LP 2 bis 5), BIG Bjarke Ingels Group (Entwurf)",
    "address": "Harburger Schlossstraße 39, vor den Schaufenstern des Archäologischen Museums, Hamburg"
  },
  {
    "text": "Harvestehude\nBüro und Geschäftshaus, Am Alsterufer 1– 3\nDer Büroblock bildet den südlichen Abschluss der ehemaligen Dammvorstadt im Schnittpunkt von Außen alster und Wallring. Der Wettbewerbsentwurf des Büros \nAPB. Architekten wurde durch den Entwurf des Büros Riemann ergänzt. Das Kontorhaus-Ensemble mit zwei Höfen \nbildet einen urbanen Stadtblock mit Büroflächen auf sieben Geschossen sowie Restaurant- und Einzelhandels flächen. Die Tiefgarage ist viergeschossig.\nArchitekten: APB. Architekten BDA und Riemann Gesellschaft von Architekten mbH\nFührungen: Moritz Schneider, APB. Architekten BDA und Helmut Riemann, Riemann Gesellschaft von Architekten mbH\nTermine: Samstag, 24. Juni, 10 Uhr, 12 Uhr\nTreffpunkt: Am Alsterufer 1, vor dem Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Harvestehude",
    "title": "Büro und Geschäftshaus, Am Alsterufer 1– 3",
    "description": "Der Büroblock bildet den südlichen Abschluss der ehemaligen Dammvorstadt im Schnittpunkt von Außen alster und Wallring. Der Wettbewerbsentwurf des BürosAPB. Architekten wurde durch den Entwurf des Büros Riemann ergänzt. Das Kontorhaus-Ensemble mit zwei Höfenbildet einen urbanen Stadtblock mit Büroflächen auf sieben Geschossen sowie Restaurant- und Einzelhandels flächen. Die Tiefgarage ist viergeschossig.",
    "architect": "APB. Architekten BDA und Riemann Gesellschaft von Architekten mbH",
    "address": "Am Alsterufer 1, vor dem Haupteingang, Hamburg"
  },
  {
    "text": "Harvestehude\nSophienpalais\nDas Sophienpalais entstand 1935 und diente als militäri sches Verwaltungsgebäude. Das Gebäude, das durch \nseinen reduzierten, neoklassizistischen Habitus und seine \nSymmetrie beeindruckt, wurde in hochwertigen Wohn raum umgestaltet. In enger Abstimmung mit dem Denkmal schutz entkernten und modernisierten ksg architekten und stadtplaner das Sophienpalais. Die umlaufenden Fas saden blieben erhalten. Nur die Südfassade wurde erneuert \nund erhielt im Bereich der Wohnungen eine moderne Glasfassade, ergänzt durch Loggien sowie gestalterische \nFassadenelemente mit ornamentalem Charakter.\nArchitekten: kister scheithauer gross architekten und stadtplaner GmbH\nFührungen: Kathrin Winterhagen\nTermine: Sonntag, 25. Juni, 11 Uhr, 12 Uhr, 14 Uhr\nTreffpunkt: Sophienterrasse 14, Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Harvestehude",
    "title": "Sophienpalais",
    "description": "Das Sophienpalais entstand 1935 und diente als militäri sches Verwaltungsgebäude. Das Gebäude, das durchseinen reduzierten, neoklassizistischen Habitus und seineSymmetrie beeindruckt, wurde in hochwertigen Wohn raum umgestaltet. In enger Abstimmung mit dem Denkmal schutz entkernten und modernisierten ksg architekten und stadtplaner das Sophienpalais. Die umlaufenden Fas saden blieben erhalten. Nur die Südfassade wurde erneuertund erhielt im Bereich der Wohnungen eine moderne Glasfassade, ergänzt durch Loggien sowie gestalterischeFassadenelemente mit ornamentalem Charakter.",
    "architect": "kister scheithauer gross architekten und stadtplaner GmbH",
    "address": "Sophienterrasse 14, Haupteingang, Hamburg"
  },
  {
    "text": "Hoheluft-West\nNeubau/Erweiterung Gymnasium Hoheluft\nAm Standort der ehemaligen Grundschule Christian Förster-Straße ist aus dem alten Schulgebäude und dem Erweiterungsbau das neu gegründete Gymnasium Hoheluft entstanden. Der Neubau nimmt in seiner archi tektonischen Gestaltung und Anordnung Bezug auf das \nAltgebäude und ergänzt es inhaltlich um Unterrichtsräume, \nFachklassen, Aula, Ganztagesbereich mit Küche sowie zwei Doppelsporthallen in gestapelter Bauweise. Ein innovativer Grundriss ermöglicht den flexiblen Zusammen schluss von Räumen und multifunktionale Nutzungen.\nArchitekten: BIWERMAU Architekten BDA (LP 1–5), in Arbeits gemeinschaft mit H&P Bauingenieure GmbH & Co. KG (LP 6–8)\nFührungen: Michael Biwer\nTermine: Samstag, 24. Juni, 10 Uhr, 11 Uhr, 12 Uhr \nTreffpunkt: Gymnasium Hoheluft, Christian-Förster-Straße 21, Schulhof",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Hoheluft-West",
    "title": "Neubau/Erweiterung Gymnasium Hoheluft",
    "description": "Am Standort der ehemaligen Grundschule Christian Förster-Straße ist aus dem alten Schulgebäude und dem Erweiterungsbau das neu gegründete Gymnasium Hoheluft entstanden. Der Neubau nimmt in seiner archi tektonischen Gestaltung und Anordnung Bezug auf dasAltgebäude und ergänzt es inhaltlich um Unterrichtsräume,Fachklassen, Aula, Ganztagesbereich mit Küche sowie zwei Doppelsporthallen in gestapelter Bauweise. Ein innovativer Grundriss ermöglicht den flexiblen Zusammen schluss von Räumen und multifunktionale Nutzungen.",
    "architect": "BIWERMAU Architekten BDA (LP 1–5), in Arbeits gemeinschaft mit H&P Bauingenieure GmbH & Co. KG (LP 6–8)",
    "address": "Gymnasium Hoheluft, Christian-Förster-Straße 21, Schulhof, Hamburg"
  },
  {
    "text": "Hohenfelde\nGrüne Mitte Hohenfelde\nIn Hohenfelde, nahe der Alsterschwimmhalle, wurden auf einem ehemaligen Schulgelände 160 neue Wohnungen errichtet. Insgesamt fünf Gebäude, geplant von vier ver schiedenen Architekturbüros, sind um einen zentralen Stadt teilpark gruppiert, in dem wertvoller Baumbestand erhal ten werden konnte. Zum verkehrsreichen Mühlendamm hin \nist das Quartier weitgehend geschlossen und so lärm geschützt. Die städtebauliche Gesamtplanung basiert auf \neinem Wettbewerb aus dem Jahr 2010.\nArchitekten: coido architects und Bruun & Möllers \nLandschaftsarchitektur\nFührungen: Jan H. Ipach und Sven Ove Cordsen, coido architects\nTermine: Samstag, 24. Juni, 15 Uhr, 16 Uhr, 17 Uhr\nTreffpunkt: Mühlendamm 19, vor dem Eingang",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Hohenfelde",
    "title": "Grüne Mitte Hohenfelde",
    "description": "In Hohenfelde, nahe der Alsterschwimmhalle, wurden auf einem ehemaligen Schulgelände 160 neue Wohnungen errichtet. Insgesamt fünf Gebäude, geplant von vier ver schiedenen Architekturbüros, sind um einen zentralen Stadt teilpark gruppiert, in dem wertvoller Baumbestand erhal ten werden konnte. Zum verkehrsreichen Mühlendamm hinist das Quartier weitgehend geschlossen und so lärm geschützt. Die städtebauliche Gesamtplanung basiert aufeinem Wettbewerb aus dem Jahr 2010.",
    "architect": "coido architects und Bruun & MöllersLandschaftsarchitektur",
    "address": "Mühlendamm 19, vor dem Eingang, Hamburg"
  },
  {
    "text": "Hummelsbüttel\nHaus für eine Pianistin\nDem Wohnhaus gaben zwei Aspekte seine besondere Gestalt: Das Grundstück ist von einem alten Baumbestand \ngeprägt. Es galt, das Gebäude schonend zwischen den Bäumen einzufügen. Die Bauherrin ist Konzertpianistin japanischer Herkunft. Der Aufstellungsort des Flügels, seine Sicht- und Hörbarkeit während der Proben und Auf führungen, bildete daher den Ausgangspunkt aller innenräumlichen Überlegungen. Neben diesen besonderen \nAnforderungen dient das Haus als Zuhause für eine fünfköpfige Familie.\nArchitekten: eins:eins architekten\nFührungen: Julian Hillenkamp\nTermine: Sonntag, 25. Juni, 12 Uhr, 13 Uhr, 14 Uhr\nTreffpunkt: Distelweg 21",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Hummelsbüttel",
    "title": "Haus für eine Pianistin",
    "description": "Dem Wohnhaus gaben zwei Aspekte seine besondere Gestalt: Das Grundstück ist von einem alten Baumbestandgeprägt. Es galt, das Gebäude schonend zwischen den Bäumen einzufügen. Die Bauherrin ist Konzertpianistin japanischer Herkunft. Der Aufstellungsort des Flügels, seine Sicht- und Hörbarkeit während der Proben und Auf führungen, bildete daher den Ausgangspunkt aller innenräumlichen Überlegungen. Neben diesen besonderenAnforderungen dient das Haus als Zuhause für eine fünfköpfige Familie.",
    "architect": "eins:eins architekten",
    "address": "Distelweg 21, Hamburg"
  },
  {
    "text": "Langenhorn\nWohnquartier „Unter den Linden“\nMit dem Projekt „Unter den Linden“ entsteht ein neues \nWohnquartier mit mehr als 450 Wohneinheiten auf dem parkartigen Gelände der ehemaligen Klinik Ochsenzoll. \nDie historischen Krankenhausbauten werden vollstän dig entkernt, saniert, mit großzügigen Balkon- und Terras senanlagen versehen und in hochwertige Eigentums wohnungen umgewandelt. Mehrere Neubauten fügen sich \nharmonisch in das Denkmal-Ensemble ein, zum Teil von Störmer Murphy and Partners geplant. Drei weitere Architekturbüros sind am Quartier beteiligt.\nArchitekten: Störmer Murphy and Partners (LP 1–5)\nFührungen: Holger Jaedicke\nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Wasserturm am Jütlandring/Fassbinderweg \nHinweis: festes Schuhwerk erforderlich, da zum Teil noch Baustelle",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Langenhorn",
    "title": "Wohnquartier „Unter den Linden“",
    "description": "Mit dem Projekt „Unter den Linden“ entsteht ein neuesWohnquartier mit mehr als 450 Wohneinheiten auf dem parkartigen Gelände der ehemaligen Klinik Ochsenzoll.Die historischen Krankenhausbauten werden vollstän dig entkernt, saniert, mit großzügigen Balkon- und Terras senanlagen versehen und in hochwertige Eigentums wohnungen umgewandelt. Mehrere Neubauten fügen sichharmonisch in das Denkmal-Ensemble ein, zum Teil von Störmer Murphy and Partners geplant. Drei weitere Architekturbüros sind am Quartier beteiligt.",
    "architect": "Störmer Murphy and Partners (LP 1–5)",
    "address": "Wasserturm am Jütlandring/FassbinderwegHinweis: festes Schuhwerk erforderlich, da zum Teil noch Baustelle, Hamburg"
  },
  {
    "text": "Langenhorn\nUnter den Linden/Ox-Park\nMit dem Projekt „Unter den Linden“ entsteht auf 11 ha ein neues Wohnquartier auf dem Gelände des ehemaligen \nKrankenhauses Ochsenzoll von 1891. Das Denkmal Ensemble aus Krankenhausbauten und Pavillons in der \ngroßzügigen Parkanlage wurde umgenutzt und nach verdichtet. Ehemalige Patientengärten wurden zu privaten \nGärten, wobei parkartige Strukturen, wie beeindruckende \nGroßbäume, Lindenalleen und eine vielfältige Bepflanzung, \nerhalten bzw. ergänzt und der Öffentlichkeit zugänglich gemacht wurden.\nArchitekten: GHP Landschaftsarchitekten\nFührungen: Nikolaus Gurr und Katharina Feiler\nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Wasserturm am Jütlandring/Fassbinderweg\nHinweis: festes Schuhwerk empfohlen, da zum Teil noch Baustelle",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Langenhorn",
    "title": "Unter den Linden/Ox-Park",
    "description": "Mit dem Projekt „Unter den Linden“ entsteht auf 11 ha ein neues Wohnquartier auf dem Gelände des ehemaligenKrankenhauses Ochsenzoll von 1891. Das Denkmal Ensemble aus Krankenhausbauten und Pavillons in dergroßzügigen Parkanlage wurde umgenutzt und nach verdichtet. Ehemalige Patientengärten wurden zu privatenGärten, wobei parkartige Strukturen, wie beeindruckendeGroßbäume, Lindenalleen und eine vielfältige Bepflanzung,erhalten bzw. ergänzt und der Öffentlichkeit zugänglich gemacht wurden.",
    "architect": "GHP Landschaftsarchitekten",
    "address": "Wasserturm am Jütlandring/FassbinderwegHinweis: festes Schuhwerk empfohlen, da zum Teil noch Baustelle, Hamburg"
  },
  {
    "text": "Neustadt\nDenkmalgerechte Sanierung der ersten drei Gebäude im Gängeviertel\nDas Gängeviertel wurde im August 2009 von der Initiative \n„Komm in die Gänge“ durch etwa 200 Künstler und Kreative besetzt, um die Gebäude vor dem Zerfall und dem Abriss zu retten. Vorgestellt werden die ersten drei sanierten Gebäude Caffamacherreihe 37–39, 43–49 \nund das soziokulturelle Zentrum „Fabrique“ am Valen tinskamp 34a, der bewohnerorientierte Planungs- und Umsetzungsprozess, die Geschichte des Gängeviertels sowie \nder Umgang mit der denkmalgeschützten Bausubstanz.\nArchitekten: Plan-R- Architektenbüro Joachim Reinig\nFührungen: Martin Brüdigam, Joachim Reinig\nTermine: Samstag, 24. Juni, 10 Uhr, 12 Uhr und Sonntag, 25. Juni, 10 Uhr, 12 Uhr\nTreffpunkt: Ecke Caffamacherreihe 37–39/Speckstraße, vor der Jupi-Bar",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Neustadt",
    "title": "Denkmalgerechte Sanierung der ersten drei Gebäude im Gängeviertel",
    "description": "Das Gängeviertel wurde im August 2009 von der Initiative„Komm in die Gänge“ durch etwa 200 Künstler und Kreative besetzt, um die Gebäude vor dem Zerfall und dem Abriss zu retten. Vorgestellt werden die ersten drei sanierten Gebäude Caffamacherreihe 37–39, 43–49und das soziokulturelle Zentrum „Fabrique“ am Valen tinskamp 34a, der bewohnerorientierte Planungs- und Umsetzungsprozess, die Geschichte des Gängeviertels sowieder Umgang mit der denkmalgeschützten Bausubstanz.",
    "architect": "Plan-R- Architektenbüro Joachim Reinig",
    "address": "Ecke Caffamacherreihe 37–39/Speckstraße, vor der Jupi-Bar, Hamburg"
  },
  {
    "text": "Neustadt\nNeubau eines Büro-Hochhauses zwischen BAT-Hochhaus und Finnland-Hochhaus\nDer Grundgedanke des ehemaligen Oberbaudirektors Hebebrandt, einen Kranz von Hochhäusern um die innere \nStadt zu legen, wurde an der Esplanade in den 1960er Jahren mit zwei Hochhäusern umgesetzt. Das neue Hoch haus ergänzt dieses Ensemble, nimmt die Kubatur des \nehemaligen BAT-Hochhauses auf und erreicht die Höhe des \nFinnland-Hochhauses. Ein besonderes Augenmerk lag auf der Gestaltung der Schmalseiten, die die Fassadengestal tung des BAT-Hochhauses aufnehmen und transformieren.\nArchitekten: Winking · Froh Architekten GmbH (LP 1–5 + künstlerische Oberleitung)\nFührungen: Frank Weitendorf\nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Haupteingang, Esplanade 40",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Neustadt",
    "title": "Neubau eines Büro-Hochhauses zwischen BAT-Hochhaus und Finnland-Hochhaus",
    "description": "Der Grundgedanke des ehemaligen Oberbaudirektors Hebebrandt, einen Kranz von Hochhäusern um die innereStadt zu legen, wurde an der Esplanade in den 1960er Jahren mit zwei Hochhäusern umgesetzt. Das neue Hoch haus ergänzt dieses Ensemble, nimmt die Kubatur desehemaligen BAT-Hochhauses auf und erreicht die Höhe desFinnland-Hochhauses. Ein besonderes Augenmerk lag auf der Gestaltung der Schmalseiten, die die Fassadengestal tung des BAT-Hochhauses aufnehmen und transformieren.",
    "architect": "Winking · Froh Architekten GmbH (LP 1–5 + künstlerische Oberleitung)",
    "address": "Haupteingang, Esplanade 40, Hamburg"
  },
  {
    "text": "Neustadt\nSanierung des denkmalgeschützten Ensembles von Godber Nissen Neuer Wall 41 und 43/Alsterarkaden 27\nDie Gebäude Alsterarkaden 27, Neuer Wall 43 und Neuer \nWall 41 wurden in den 1950er Jahren von dem Archi tekten Godber Nissen geplant und gelten als typisches Ensemble dieser Zeit. Beide Gebäude wurden in den letzten Jahren in Abstimmung mit dem Denkmalschutz amt umfänglich saniert.\nArchitekten: akyol kamps : bbp architekten gmbh\nFührungen: Prof. Philipp Kamps\nTermine: Sonntag, 25. Juni, 13 Uhr, 14 Uhr, 15 Uhr\nTreffpunkt: Neuer Wall 41",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Neustadt",
    "title": "Sanierung des denkmalgeschützten Ensembles von Godber Nissen Neuer Wall 41 und 43/Alsterarkaden 27",
    "description": "Die Gebäude Alsterarkaden 27, Neuer Wall 43 und NeuerWall 41 wurden in den 1950er Jahren von dem Archi tekten Godber Nissen geplant und gelten als typisches Ensemble dieser Zeit. Beide Gebäude wurden in den letzten Jahren in Abstimmung mit dem Denkmalschutz amt umfänglich saniert.",
    "architect": "akyol kamps : bbp architekten gmbh",
    "address": "Neuer Wall 41, Hamburg"
  },
  {
    "text": "Ohlstedt\nKinderkreisel\nDie preisgekrönte Kinderkrippe (BDA Preis Hamburg 2017 \nund Shortlist Architekturpreis 2017 des Deutschen Archi tekturmuseums) liegt in die Natur eingebettet am Waldrand. \nDas Gebäude bietet vielfältige Sichtbezüge im Innen- und \nAußenbereich. Durch eine durchlässige Wand sind die unterschiedlichen Funktionen über den gemeinschaftlichen Innenraum verbunden. Der Holzrahmenbau ist mit einer \nnaturbelassenen Lärchenschalung und großzügigen Glas flächen verkleidet. Diese ermöglichen überraschende Einblicke in das Haus.\nArchitekten: Kraus Schönberg Architekten\nFührungen: Timm Schönberg\nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr, 17 Uhr\nTreffpunkt: KITA Kinderkreisel, Bredenbekkamp 20 a            ",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Ohlstedt",
    "title": "Kinderkreisel",
    "description": "Die preisgekrönte Kinderkrippe (BDA Preis Hamburg 2017und Shortlist Architekturpreis 2017 des Deutschen Archi tekturmuseums) liegt in die Natur eingebettet am Waldrand.Das Gebäude bietet vielfältige Sichtbezüge im Innen- undAußenbereich. Durch eine durchlässige Wand sind die unterschiedlichen Funktionen über den gemeinschaftlichen Innenraum verbunden. Der Holzrahmenbau ist mit einernaturbelassenen Lärchenschalung und großzügigen Glas flächen verkleidet. Diese ermöglichen überraschende Einblicke in das Haus.",
    "architect": "Kraus Schönberg Architekten",
    "address": "KITA Kinderkreisel, Bredenbekkamp 20 a            , Hamburg"
  },
  {
    "text": "Rissen\nCampus Rissen\nDie Stadtteilschule Rissen erhielt am Standort des Gymnasiums Rissen ein neues Schulgebäude. Beide Schulen \nteilen sich den Campus und wurden um ein gemeinsa mes Aula- und Mensagebäude ergänzt. Zwei Schulen an \neinem Standort führen zu Synergieeffekten in räumlicher und pädagogischer Hinsicht. Den grauen und erdfarbenen \nBetonplatten der Bestandsschulbauten wurden farbige Fassaden mit gepixelten Farbflächen gegenübergestellt.\nArchitekten: Zweitraum – Büro für Architektur Götz Schünemann/Kristina Sträter\nFührungen: Götz Schünemann, Kristina Sträter\nTermine: Samstag, 24. Juni, 15 Uhr, 16 Uhr, 17 Uhr\nTreffpunkt: Neubau der Stadtteilschule, überdachter Eingangsbereich, Voßhagen 15",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Rissen",
    "title": "Campus Rissen",
    "description": "Die Stadtteilschule Rissen erhielt am Standort des Gymnasiums Rissen ein neues Schulgebäude. Beide Schulenteilen sich den Campus und wurden um ein gemeinsa mes Aula- und Mensagebäude ergänzt. Zwei Schulen aneinem Standort führen zu Synergieeffekten in räumlicher und pädagogischer Hinsicht. Den grauen und erdfarbenenBetonplatten der Bestandsschulbauten wurden farbige Fassaden mit gepixelten Farbflächen gegenübergestellt.",
    "architect": "Zweitraum – Büro für Architektur Götz Schünemann/Kristina Sträter",
    "address": "Neubau der Stadtteilschule, überdachter Eingangsbereich, Voßhagen 15, Hamburg"
  },
  {
    "text": "Rotherbaum\nGrandhotel The Fontenay\nAuf dem Areal des früheren Hotels InterContinental an der Außenalster entsteht ein neues Fünf-Sterne Superior-Hotel. Der in einem internationalen Wettbewerb \nerstplatzierte Entwurf von Störmer, Murphy and Part ners (Innenarchitektur in Zusammenarbeit mit dem Designer Mattheo Thun, Mailand) ist seit 2014 in Bau, im Herbst 2017 wird „The Fontenay“ eröffnen und soll an der Spitze der deutschen Luxushotellerie stehen. Der sechsgeschossige Solitärbau fügt sich mit flie ßenden Linien harmonisch in das parkartige Gelände ein.\nArchitekten: Störmer Murphy and Partners\nFührungen: Jan Störmer, Kasimir Altzweig\nTermine: Samstag, 24. Juni, 10 Uhr, 11 Uhr\nTreffpunkt: Baustelleneingang, Fontenay 10\nHinweis: max. 15 Teilnehmer pro Führung, festes Schuhwerk erforderlich",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Rotherbaum",
    "title": "Grandhotel The Fontenay",
    "description": "Auf dem Areal des früheren Hotels InterContinental an der Außenalster entsteht ein neues Fünf-Sterne Superior-Hotel. Der in einem internationalen Wettbewerberstplatzierte Entwurf von Störmer, Murphy and Part ners (Innenarchitektur in Zusammenarbeit mit dem Designer Mattheo Thun, Mailand) ist seit 2014 in Bau, im Herbst 2017 wird „The Fontenay“ eröffnen und soll an der Spitze der deutschen Luxushotellerie stehen. Der sechsgeschossige Solitärbau fügt sich mit flie ßenden Linien harmonisch in das parkartige Gelände ein.",
    "architect": "Störmer Murphy and Partners",
    "address": "Baustelleneingang, Fontenay 10Hinweis: max. 15 Teilnehmer pro Führung, festes Schuhwerk erforderlich, Hamburg"
  },
  {
    "text": "Rotherbaum\nHaus der Betriebswirtschaft\nDas ehemalige Wohnpalais wurde 1896 nach den Plänen \ndes Architekten Semmy Engel im Universitätsviertel Rotherbaum errichtet. Die für die Bauzeit typische Raum gliederung blieb durch alle Phasen des Nutzungswan dels erhalten. Seit 1948 wurde das Haus durch die Rechts wissenschaft und Kunstgeschichte, später durch die Universitätsverwaltung genutzt. Nach der Sanierung, Restaurierung und gestalterischen Überarbeitung steht das Haus der Betriebswirtschaft seit 2016 seinen neuen Nutzern zur Verfügung.\nArchitekten: Stölken Schmidt Architekten BDA\nFührungen: Nicole Stölken\nTermine: Samstag, 24. Juni, 11 Uhr, 12 Uhr, 13 Uhr\nTreffpunkt: vor dem Haus, Moorweidenstrasse 18",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Rotherbaum",
    "title": "Haus der Betriebswirtschaft",
    "description": "Das ehemalige Wohnpalais wurde 1896 nach den Plänendes Architekten Semmy Engel im Universitätsviertel Rotherbaum errichtet. Die für die Bauzeit typische Raum gliederung blieb durch alle Phasen des Nutzungswan dels erhalten. Seit 1948 wurde das Haus durch die Rechts wissenschaft und Kunstgeschichte, später durch die Universitätsverwaltung genutzt. Nach der Sanierung, Restaurierung und gestalterischen Überarbeitung steht das Haus der Betriebswirtschaft seit 2016 seinen neuen Nutzern zur Verfügung.",
    "architect": "Stölken Schmidt Architekten BDA",
    "address": "vor dem Haus, Moorweidenstrasse 18, Hamburg"
  },
  {
    "text": "Stellingen\nKolumbarium St. Thomas Morus\nIn der 1979 von Jörn Rau erbauten Kirche und im Innenhof wurde ein Kolumbarium geschaffen, während die Kirche weiterhin auch für Gemeindegottesdienste genutzt wird. Die Urnengräber wurden zu Blöcken zusam mengefasst, deren Ausmaße die Wirkung des großen \nKirchenraumes auch aus der Sitzposition der Gläubigen heraus nicht stören. Im Außenbereich, dem „Paradies“, gruppieren sich weitere Urnenblöcke und begrünte Bank blöcke um die „ewige Asche“.\nArchitekten: Andreas Rowold Architekt und Munder und Erzepky Landschaftsarchitekten\nFührungen: Andreas Rowold\nTermine: Samstag, 24. Juni, 14 Uhr, 16 Uhr und Sonntag, 25. Juni, 14 Uhr, 16 Uhr \nTreffpunkt: Koppelstraße 16, im Foyer",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Stellingen",
    "title": "Kolumbarium St. Thomas Morus",
    "description": "In der 1979 von Jörn Rau erbauten Kirche und im Innenhof wurde ein Kolumbarium geschaffen, während die Kirche weiterhin auch für Gemeindegottesdienste genutzt wird. Die Urnengräber wurden zu Blöcken zusam mengefasst, deren Ausmaße die Wirkung des großenKirchenraumes auch aus der Sitzposition der Gläubigen heraus nicht stören. Im Außenbereich, dem „Paradies“, gruppieren sich weitere Urnenblöcke und begrünte Bank blöcke um die „ewige Asche“.",
    "architect": "Andreas Rowold Architekt und Munder und Erzepky Landschaftsarchitekten",
    "address": "Koppelstraße 16, im Foyer, Hamburg"
  },
  {
    "text": "St. Georg\nUmbau und Erweiterung der Hamburger Kunsthalle\nDurch umfangreiche Umbau- und Erweiterungsmaßnahmen \ndes Museums wurde ein zentrales Entrée aus der „Mitte des Ensembles“ entwickelt. Dazu wurde der ursprüngliche \nHaupteingang des Gründungsbaus reaktiviert und ange passt. Die Integration eines Auditoriums sowie Ticketing-, \nGarderobenräume und ein Museumsshop waren neben der Modernisierung der Depoträume und der Neugestaltung \nder Sammlungsräume Teil des Planungsauftrags.\nArchitekten: LH Architekten Landwehr Henke + Partner mbB (LP 2–5 + \nKünstlerische Oberleitung), ECE Projektmanagement G.m.b.H. & Co. KG \n(LP 1 und 6–8):\nFührungen: Martin Seibert-de la Cruz, LH Architekten\nTermine: Samstag, 24. Juni, 13.30 Uhr, 15 Uhr, 16.30 Uhr\nTreffpunkt: Plateau zwischen Galerie der Gegenwart und dem neuen \nHaupteingang, Glockengießerwall",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "St. Georg",
    "title": "Umbau und Erweiterung der Hamburger Kunsthalle",
    "description": "Durch umfangreiche Umbau- und Erweiterungsmaßnahmendes Museums wurde ein zentrales Entrée aus der „Mitte des Ensembles“ entwickelt. Dazu wurde der ursprünglicheHaupteingang des Gründungsbaus reaktiviert und ange passt. Die Integration eines Auditoriums sowie Ticketing-,Garderobenräume und ein Museumsshop waren neben der Modernisierung der Depoträume und der Neugestaltungder Sammlungsräume Teil des Planungsauftrags.",
    "architect": "LH Architekten Landwehr Henke + Partner mbB (LP 2–5 +Künstlerische Oberleitung), ECE Projektmanagement G.m.b.H. & Co. KG(LP 1 und 6–8):",
    "address": "Plateau zwischen Galerie der Gegenwart und dem neuenHaupteingang, Glockengießerwall, Hamburg"
  },
  {
    "text": "Sülldorf\nKlimamodellquartier „Op‘n Hainholt“\nMit dem Klimamodellquartier sind 14 Eigentumswoh nungen, 27 Reihenhäuser und 8 Doppelhäuser entstanden. \nSatteldächer und Fassaden mit Backstein und Holz verschalungen fügen die Gebäude in die ländlich geprägte \nUmgebung der Stadtrandlage ein. Die Ökobilanz für diese Wohnanlage zeigt, dass mit dem Einsatz recycelter \nund nachhaltiger Baustoffe über 40 % Energie eingespart \nwerden. Herz des innovativen Energiekonzepts ist ein Solar Eis-Speicher.\nArchitekten: eins:eins architekten\nFührungen: Christoph Roselius\nTermine: Sonntag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: Osterfeld 1",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Sülldorf",
    "title": "Klimamodellquartier „Op‘n Hainholt“",
    "description": "Mit dem Klimamodellquartier sind 14 Eigentumswoh nungen, 27 Reihenhäuser und 8 Doppelhäuser entstanden.Satteldächer und Fassaden mit Backstein und Holz verschalungen fügen die Gebäude in die ländlich geprägteUmgebung der Stadtrandlage ein. Die Ökobilanz für diese Wohnanlage zeigt, dass mit dem Einsatz recycelterund nachhaltiger Baustoffe über 40 % Energie eingespartwerden. Herz des innovativen Energiekonzepts ist ein Solar Eis-Speicher.",
    "architect": "eins:eins architekten",
    "address": "Osterfeld 1, Hamburg"
  },
  {
    "text": "Winterhude\nKlassenhaus für die Gelehrtenschule des Johanneums\nZwischen der denkmalgeschützten Gelehrtenschule des Johanneums von Fritz Schumacher und dem Forum von \n2007 fügt sich das neue Klassenhaus an der Opitzstraße ein. \nMit einer Terrassierung nach Norden bleibt ein respekt voller Abstand zu dem Altbau gewahrt und ein Teil der bebauten Pausenhoffläche bleibt über Freitreppen weiter \nfür die Schüler nutzbar. Auch im Inneren gibt es enge Verzahnungen von den notwendigen Treppen mit den Flur flächen vor den Klassen, wodurch besondere räumliche \nQualitäten ausgebildet wurden.\nArchitekten: Winking · Froh Architekten GmbH\nFührungen: Stefan Waselowsky\nTermine: Samstag, 24. Juni, 13 Uhr, 14 Uhr, 15 Uhr\nTreffpunkt: Maria-Louisen-Straße, Ecke Opitzstraße",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Winterhude",
    "title": "Klassenhaus für die Gelehrtenschule des Johanneums",
    "description": "Zwischen der denkmalgeschützten Gelehrtenschule des Johanneums von Fritz Schumacher und dem Forum von2007 fügt sich das neue Klassenhaus an der Opitzstraße ein.Mit einer Terrassierung nach Norden bleibt ein respekt voller Abstand zu dem Altbau gewahrt und ein Teil der bebauten Pausenhoffläche bleibt über Freitreppen weiterfür die Schüler nutzbar. Auch im Inneren gibt es enge Verzahnungen von den notwendigen Treppen mit den Flur flächen vor den Klassen, wodurch besondere räumlicheQualitäten ausgebildet wurden.",
    "architect": "Winking · Froh Architekten GmbH",
    "address": "Maria-Louisen-Straße, Ecke Opitzstraße, Hamburg"
  },
  {
    "text": "Z\nArchitektur und Stadtplanung\nZeitzeugen",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Z",
    "title": "Architektur und Stadtplanung",
    "description": "Zeitzeugen"
  },
  {
    "text": "In dieser Rubrik laden wir Sie ein, mit Architekten und \nStadtplanern gemeinsam einen Rückblick auf deren Werke \nzu unternehmen. Sie besuchen mit Ihnen Projekte, die sie vor mehr als einem Vierteljahrhundert realisiert haben und erläutern ihre Planungen – mit dem gegebenen Abstand zum eigenen Werk, aus der Zeit ihrer Entstehung heraus.\nNeu im \n \nProgramm! \n ",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "In dieser Rubrik laden wir Sie ein, mit Architekten und \nStadtplanern gemeinsam einen Rückblick auf deren Werke \nzu unternehmen. Sie besuchen mit Ihnen Projekte, die sie vor mehr als einem Vierteljahrhundert realisiert haben und erläutern ihre Planungen – mit dem gegebenen Abstand zum eigenen Werk, aus der Zeit ihrer Entstehung heraus.",
    "title": "Neu imProgramm!"
  },
  {
    "text": "Altstadt\nGerhart-Hauptmann-Platz (1975)\nIn den 1970er Jahren als poetischer Ort der Ruhe konzipiert, \nentschleunigt die „topografische Landschaft“ des Gerhart-Hauptmann-Platzes noch heute den Großstadt betrieb. Das Gestaltungsziel, den ersten Hamburger Platz mit lichten Bäumen zu schaffen, erfüllten Platanen Inseln, die sich mangels Beschnitt in einen „Wald“ verwandelt haben. Zur Förderung der Nutzer-Interaktion \ndienten für die Zeit innovative, bewegliche Sitzelemente, \nRundbänke und Wasser-Reliefs, die zum Teil, wie der Pavillon, rückgebaut wurden.\nArchitekten: WES LandschaftsArchitektur (ehemals WES & Partner)\nFührung: Hinnerk Wehberg\nTermine: Sonntag, 25. Juni, 11 Uhr, 12 Uhr\nTreffpunkt: Gerhart-Hauptmann-Platz, Ecke Alstertor/Rosenstraße",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Gerhart-Hauptmann-Platz (1975)",
    "description": "In den 1970er Jahren als poetischer Ort der Ruhe konzipiert,entschleunigt die „topografische Landschaft“ des Gerhart-Hauptmann-Platzes noch heute den Großstadt betrieb. Das Gestaltungsziel, den ersten Hamburger Platz mit lichten Bäumen zu schaffen, erfüllten Platanen Inseln, die sich mangels Beschnitt in einen „Wald“ verwandelt haben. Zur Förderung der Nutzer-Interaktiondienten für die Zeit innovative, bewegliche Sitzelemente,Rundbänke und Wasser-Reliefs, die zum Teil, wie der Pavillon, rückgebaut wurden.",
    "architect": "WES LandschaftsArchitektur (ehemals WES & Partner)Führung: Hinnerk Wehberg",
    "address": "Gerhart-Hauptmann-Platz, Ecke Alstertor/Rosenstraße, Hamburg"
  },
  {
    "text": "Altstadt\nRathausmarkt Hamburg (1982)\nDer Rathausmarkt ist aus dem Siegerentwurf eines bundesoffenen Wettbewerbs entstanden. Die noch im 19. Jahrhundert geschaffene Raumfolge Binnenalster, \nKleine Alster, Rathausmarkt wurde durch die neue Treppe \nentlang der kleinen Alster betont und mit erhöhter Auf enthaltsqualität ausgestattet. Der Platz lebt von der großen \nfreien Fläche vor dem Rathaus und den Arkaden gegen über. Der Rathausmarkt ist ein Platz zum Verweilen, zum \nalltäglichen Gebrauch, für Demonstrationen und ebenso ein \nOrt der Repräsentation.\nArchitekten: Timm Ohrt & Hille von Seggern; Wettbewerbsentwurf: FNO Planungsgruppe\nFührungen: Timm Ohrt, Hille von Seggern\nTermine: Sonntag, 25. Juni, 15 Uhr, 16 Uhr, 17 Uhr Treffpunkt: Viertelkreistreppe bei der Barlach-Stele an der Kleinen Alster",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Altstadt",
    "title": "Rathausmarkt Hamburg (1982)",
    "description": "Der Rathausmarkt ist aus dem Siegerentwurf eines bundesoffenen Wettbewerbs entstanden. Die noch im 19. Jahrhundert geschaffene Raumfolge Binnenalster,Kleine Alster, Rathausmarkt wurde durch die neue Treppeentlang der kleinen Alster betont und mit erhöhter Auf enthaltsqualität ausgestattet. Der Platz lebt von der großenfreien Fläche vor dem Rathaus und den Arkaden gegen über. Der Rathausmarkt ist ein Platz zum Verweilen, zumalltäglichen Gebrauch, für Demonstrationen und ebenso einOrt der Repräsentation.",
    "architect": "Timm Ohrt & Hille von Seggern; Wettbewerbsentwurf: FNO Planungsgruppe",
    "address": "Viertelkreistreppe bei der Barlach-Stele an der Kleinen Alster, Hamburg"
  },
  {
    "text": "Klein Flottbek\nBiozentrum Klein Flottbek (1982)\nDie Anforderungen des Lehr- und Forschungsbetriebes waren mit dem Maßstab der Umgebung, vornehmlich \nVillenbebauung, in Einklang zu bringen. Neben dem Verfü gungsgebäude für Lehre und Forschung mit Hörsälen, Bibliothek und Kurslaboren, den Anzuchtgewächshäusern \nund dem „Herbarium Hamburgense“ entstand ein Ver sorgungsgebäude für den botanischen Garten. Die beiden \nunteren Geschosse der Gebäude wurden in einer roten \nZiegelfassade ausgeführt. Die Obergeschosse in Stahl und \nGlas treten diesen gegenüber zurück.\nArchitekten: Arbeitsgemeinschaft Biozentrum Hamburg-Flottbek Nissen-Patschan Werner Winking\nFührung: Prof. Bernhard Winking\nTermine: Samstag, 24. Juni, 14 Uhr, 15 Uhr, 16 Uhr\nTreffpunkt: am Haupteingang, Ohnhorststraße 18",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Klein Flottbek",
    "title": "Biozentrum Klein Flottbek (1982)",
    "description": "Die Anforderungen des Lehr- und Forschungsbetriebes waren mit dem Maßstab der Umgebung, vornehmlichVillenbebauung, in Einklang zu bringen. Neben dem Verfü gungsgebäude für Lehre und Forschung mit Hörsälen, Bibliothek und Kurslaboren, den Anzuchtgewächshäusernund dem „Herbarium Hamburgense“ entstand ein Ver sorgungsgebäude für den botanischen Garten. Die beidenunteren Geschosse der Gebäude wurden in einer rotenZiegelfassade ausgeführt. Die Obergeschosse in Stahl undGlas treten diesen gegenüber zurück.",
    "architect": "Arbeitsgemeinschaft Biozentrum Hamburg-Flottbek Nissen-Patschan Werner WinkingFührung: Prof. Bernhard Winking",
    "address": "am Haupteingang, Ohnhorststraße 18, Hamburg"
  },
  {
    "text": "Steilshoop\nGemeindezentrum der Ev. Luth Martin-Luther-King-Kirche (1974)\nDas Gemeindezentrum war das erste Bauwerk im Zentrum \ndes neuen Stadtteils Steilshoop. Um den zentralen Andachtsraum legen sich wie ein Kreuz das Gemeindehaus, \nJugendhaus, Wohnungen und ein „hortus conclusus“. Die Architektur folgt skandinavischen Einflüssen in der Ver wendung von blauer Baukeramik und Holz sowie in der \nInnenraumgestaltung. Altar, Kreuz und Leuchten, Lesepult \nund Opferstöcke sind eine Gemeinschaftsarbeit des Architekten und des Gold- und Silberschmieds Alfons Werner.\nArchitekten: Patschan Werner Winking Architekten, Landschaftsarchitekten: Wehberg · Lange + Partner\nFührung: Prof. Asmus Werner\nTermine: Samstag, 24. Juni, 14 Uhr, 15.30 Uhr, 17 Uhr\nTreffpunkt: Foyer Erdgeschoss Gemeindehaus, Gründgensstraße 28",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "Steilshoop",
    "title": "Gemeindezentrum der Ev. Luth Martin-Luther-King-Kirche (1974)",
    "description": "Das Gemeindezentrum war das erste Bauwerk im Zentrumdes neuen Stadtteils Steilshoop. Um den zentralen Andachtsraum legen sich wie ein Kreuz das Gemeindehaus,Jugendhaus, Wohnungen und ein „hortus conclusus“. Die Architektur folgt skandinavischen Einflüssen in der Ver wendung von blauer Baukeramik und Holz sowie in derInnenraumgestaltung. Altar, Kreuz und Leuchten, Lesepultund Opferstöcke sind eine Gemeinschaftsarbeit des Architekten und des Gold- und Silberschmieds Alfons Werner.",
    "architect": "Patschan Werner Winking Architekten, Landschaftsarchitekten: Wehberg · Lange + PartnerFührung: Prof. Asmus Werner",
    "address": "Foyer Erdgeschoss Gemeindehaus, Gründgensstraße 28, Hamburg"
  },
  {
    "text": "St. Georg\nStadterneuerung in St. Georg zwischen 1978 und 2017\nDie Veranstaltung besteht aus einem Einleitungsvortrag im Stadtteilbüro zur historischen Entwicklung von St. Georg \nund der Geschichte der Stadterneuerung von 1978 bis heute und einer Führung durch den Stadtteil, die die unter schiedlichen Welten des Stadtteils – Lange Reihe – Hansaplatz – Steindamm den Besuchern vor Augen führt. \nDabei werden einzelne Projekte der Sanierung (Altbau sanierung, Wohnungsneubau, Straßen – und Platzgestaltung) \nund u.a. das Thema Bürgerbeteiligung erläutert.\nStadtplaner: ASK GmbH – Stadtplaner und Sanierungsträger\nFührungen: Dr. Andreas Pfadt\nTermine: Samstag, 24. Juni, 10 Uhr, 15 Uhr und Sonntag, 25. Juni, 11 Uhr\nTreffpunkt: Stadtteilbüro am Hansaplatz/ \nEcke Zimmerpforte, Zimmerpforte 8",
    "pdfName": "./downloaded_pdfs/TDA_2017_PROGRAMMHEFT.pdf",
    "district": "St. Georg",
    "title": "Stadterneuerung in St. Georg zwischen 1978 und 2017",
    "description": "Die Veranstaltung besteht aus einem Einleitungsvortrag im Stadtteilbüro zur historischen Entwicklung von St. Georgund der Geschichte der Stadterneuerung von 1978 bis heute und einer Führung durch den Stadtteil, die die unter schiedlichen Welten des Stadtteils – Lange Reihe – Hansaplatz – Steindamm den Besuchern vor Augen führt.Dabei werden einzelne Projekte der Sanierung (Altbau sanierung, Wohnungsneubau, Straßen – und Platzgestaltung)und u.a. das Thema Bürgerbeteiligung erläutert.",
    "architect": "ASK GmbH – Stadtplaner und Sanierungsträger",
    "address": "Stadtteilbüro am Hansaplatz/Ecke Zimmerpforte, Zimmerpforte 8, Hamburg"
  }
]