[
  {
    "text": "Impressum",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Impressum"
  },
  {
    "text": "Alsterdorf\nUmbau und Sanierung der Stiftungskirche St. Nicolaus \nund Errichtung des Lern- und Gedenkortes\nDas 1938 in die neugotische Kirche eingefügte SgraffitoAltarbild zeigt die Verstrickung der früheren Alsterdorfer \nAnstalten mit dem NS-Regime. Um den Kirchraum von der \nLast des Bildes befreien zu können, dieses aber gleichzeitig \nals ein Dokument der Täterkunst zu erhalten, wurde es mit \nder bauzeitlichen Chorwand in den neuen Lern-und Gedenkort für die Opfer der Euthanasie transloziert. Den neuen \nRaumabschluss bildet nun eine mehrschichtige Glasfassade, \ndie den Raum wieder hell und freundlich erscheinen lässt.\nArchitekturbüro: ZYMARA LOITZENBAUER GIESECKE Architekten BDA \nFührungen: Axel Philipp Loitzenbauer \nTermine: Samstag, 25. Juni, 15 Uhr, 17 Uhr, 22 Uhr, Sonntag, 26. Juni, 12 Uhr \nTreffpunkt: vor der Kirche, Eingang Sengelmanstraße / EckeDorothea-Kasten-Straße",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Alsterdorf",
    "title": "Umbau und Sanierung der Stiftungskirche St. Nicolaus \nund Errichtung des Lern- und Gedenkortes",
    "description": "Das 1938 in die neugotische Kirche eingefügte SgraffitoAltarbild zeigt die Verstrickung der früheren AlsterdorferAnstalten mit dem NS-Regime. Um den Kirchraum von derLast des Bildes befreien zu können, dieses aber gleichzeitigals ein Dokument der Täterkunst zu erhalten, wurde es mitder bauzeitlichen Chorwand in den neuen Lern-und Gedenkort für die Opfer der Euthanasie transloziert. Den neuenRaumabschluss bildet nun eine mehrschichtige Glasfassade,die den Raum wieder hell und freundlich erscheinen lässt.",
    "architect": "ZYMARA LOITZENBAUER GIESECKE Architekten BDA",
    "address": "vor der Kirche, Eingang Sengelmanstraße / EckeDorothea-Kasten-Straße, Hamburg"
  },
  {
    "text": "Altona\nWohnungsgebäude mit Pastoraten undGemeinderäumen an der Paul-Gerhardt-Kirche\nBei der 1956 erbauten Paul-Gerhardt-Kirche ist ein Wohngebäude mit zwei Pastoraten und Gemeinderäumen entstanden. \nDas U-förmige Gebäude öffnet sich zum Erschließungshof, \nzwei flankierende Treppenhäuser sind durch einen dreiseitig \numfassenden Laubengang verbunden und erschließen alle \nWohnungen. Es ist ein Ort entstanden, der ein Miteinander der \nBewohner*innen ermöglicht, ohne auf Privatheit zu verzichten.\nArchitekturbüros: Schaltraum, Dahle-Dirumdam-Heise Partnerschaftvon Architekten MBB, BHF Bendfeldt Herrmann FrankeLandschaftsarchitekten \nFührungen: Christian Dirumdam, Netsanet Reinsberg (Schaltraum) \nTermine: Samstag, 25 Juni, 14.10 Uhr, 15.10 Uhr, 16.10 Uhr \nTreffpunkt: Haupteingang Paul-Gerhardt-Kirche, BahrenfelderSteindamm / Ecke Bei der Paul-Gerhardt-Kirche",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Wohnungsgebäude mit Pastoraten undGemeinderäumen an der Paul-Gerhardt-Kirche",
    "description": "Bei der 1956 erbauten Paul-Gerhardt-Kirche ist ein Wohngebäude mit zwei Pastoraten und Gemeinderäumen entstanden.Das U-förmige Gebäude öffnet sich zum Erschließungshof,zwei flankierende Treppenhäuser sind durch einen dreiseitigumfassenden Laubengang verbunden und erschließen alleWohnungen. Es ist ein Ort entstanden, der ein Miteinander derBewohner*innen ermöglicht, ohne auf Privatheit zu verzichten.",
    "architect": "Schaltraum, Dahle-Dirumdam-Heise Partnerschaftvon Architekten MBB, BHF Bendfeldt Herrmann FrankeLandschaftsarchitekten",
    "address": "Haupteingang Paul-Gerhardt-Kirche, BahrenfelderSteindamm / Ecke Bei der Paul-Gerhardt-Kirche, Hamburg"
  },
  {
    "text": "Bahrenfeld\nMax-Planck-Institut für Struktur und Dynamikder Materie\nDas Institut bietet auf dem Campus Bahrenfeld ein attraktives Zuhause für Wissenschaftler*innen, Mitarbeiter*innen, \nStudierende und Gäste. Vom Foyer bis ins oberste Geschoss \nbilden Treppenläufe entlang der runden Galerieebenen mit \ngroßen Oberlichtern das kommunikative Zentrum des Gebäudes. Lebendig begrünte Dachterrassen und Dachgärten, die \nsich über mehrere Geschosse erstrecken, setzen neue Maßstäbe und sorgen für eine besondere Aufenthaltsqualität.\nArchitekturbüros: hammeskrause architekten bda, Landschaftsarchitektur+ Holzapfel-Herziger & Benesch PartG mbB \nFührungen: Markus Hammes (hammeskrause architekten bda),Felix Holzapfel-Herziger (Landschaftsarchitektur+) \nTermine: Samstag, 25. Juni, 11 Uhr, 13.30 Uhr, 15.00 Uhr \nTreffpunkt: Luruper Chaussee 149, vor dem Haupteingang des Instituts",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Bahrenfeld",
    "title": "Max-Planck-Institut für Struktur und Dynamikder Materie",
    "description": "Das Institut bietet auf dem Campus Bahrenfeld ein attraktives Zuhause für Wissenschaftler*innen, Mitarbeiter*innen,Studierende und Gäste. Vom Foyer bis ins oberste Geschossbilden Treppenläufe entlang der runden Galerieebenen mitgroßen Oberlichtern das kommunikative Zentrum des Gebäudes. Lebendig begrünte Dachterrassen und Dachgärten, diesich über mehrere Geschosse erstrecken, setzen neue Maßstäbe und sorgen für eine besondere Aufenthaltsqualität.",
    "architect": "hammeskrause architekten bda, Landschaftsarchitektur+ Holzapfel-Herziger & Benesch PartG mbB",
    "address": "Luruper Chaussee 149, vor dem Haupteingang des Instituts, Hamburg"
  },
  {
    "text": "Barmbek-Süd\nBuilt in Barmbek\nUnter dem Leitgedanken „Produktive Stadt“ entstand einGewerbehof, der kleinen Start-ups, Handwerks- und Dienstleistungsbetrieben der Kreativbranche günstige Flächen \nanbietet. Ein straßenbegleitender, fünfgeschossiger Baukörper ist für großflächige, ein zweigeschossiger Flügel imBlockinneren für kleinteiligere Gewerbenutzungen vorgesehen. Beide verbindet ein gemeinsam genutzter Werkhof. \nDas Gebäude ist als vorgefertigter Industriebau bewussteinfach gehalten, um geringe Mieten realisieren zu können. \nArchitekturbüro: coido GmbH \nFührungen: Sven Cordsen, Luisa Held \nTermine: Samstag, 25. Juni, 14.10 Uhr, 15.20 Uhr, 16.40 Uhr \nTreffpunkt: Holsteinischer Kamp / Ecke Marschnerstraße",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Barmbek-Süd",
    "title": "Built in Barmbek",
    "description": "Unter dem Leitgedanken „Produktive Stadt“ entstand einGewerbehof, der kleinen Start-ups, Handwerks- und Dienstleistungsbetrieben der Kreativbranche günstige Flächenanbietet. Ein straßenbegleitender, fünfgeschossiger Baukörper ist für großflächige, ein zweigeschossiger Flügel imBlockinneren für kleinteiligere Gewerbenutzungen vorgesehen. Beide verbindet ein gemeinsam genutzter Werkhof.Das Gebäude ist als vorgefertigter Industriebau bewussteinfach gehalten, um geringe Mieten realisieren zu können.Architekturbüro: coido GmbHFührungen: Sven Cordsen, Luisa HeldTermine: Samstag, 25. Juni, 14.10 Uhr, 15.20 Uhr, 16.40 UhrTreffpunkt: Holsteinischer Kamp / Ecke Marschnerstraße",
    "architect": "coido GmbH",
    "address": "Holsteinischer Kamp / Ecke Marschnerstraße, Hamburg"
  },
  {
    "text": "Eimsbüttel\nDenkmalgerechte GrundsanierungEmilie-Wüstenfeld-Gymnasium\nDer denkmalgeschützte Bau wurde behutsam saniert \nund mit sorgfältig detaillierten Ergänzungen versehen und \nmit einem an dem historischen Vorbild orientierten Farbund Materialkonzept den neuen Nutzungsanforderungen \nangepasst. Die ursprünglichen, scharrierten Putzoberflächen wurden freigelegt und mittels eines abgestimmten Beleuchtungskonzeptes herausgestellt.\nArchitekturbüro: Dohse und Partner Architekten \nFührungen: Thomas Sontheimer \nTermine: Samstag, 25. Juni, 10 Uhr, 11.10 Uhr, 12.20 Uhr \nTreffpunkt: Bundesstraße 78, an der Treppe vor dem Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Eimsbüttel",
    "title": "Denkmalgerechte GrundsanierungEmilie-Wüstenfeld-Gymnasium",
    "description": "Der denkmalgeschützte Bau wurde behutsam saniertund mit sorgfältig detaillierten Ergänzungen versehen undmit einem an dem historischen Vorbild orientierten Farbund Materialkonzept den neuen Nutzungsanforderungenangepasst. Die ursprünglichen, scharrierten Putzoberflächen wurden freigelegt und mittels eines abgestimmten Beleuchtungskonzeptes herausgestellt.",
    "architect": "Dohse und Partner Architekten",
    "address": "Bundesstraße 78, an der Treppe vor dem Haupteingang, Hamburg"
  },
  {
    "text": "Fischbek\nGesundheitszentrum Fischbeker Heidbrook\nDas Gebäude wurde in energieeffizienter und moderner \nHolzbauweise realisiert. Dabei kamen komplett vorgefertigte Holzmassivbauteile zum Einsatz, um eine durchgängig \nhohe Bauqualität zu erhalten, bei gleichzeitig wirtschaftlichen Baukosten und äußerst kurzer Bauzeit. Auch der Fahrstuhlschacht besteht als Holz. Ziel war ein Ärztehaus mit \nWohlfühlfaktor, in dem Patienten nicht nur medizinisch gut \nversorgt werden, sondern durch die sichtbaren Holzbauteile \nsich auch atmosphärisch gut aufgehoben fühlen.\nArchitekturbüro: G2R Architekten \nFührungen: Oliver Rückner, Henrike Ostermann \nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Im Fischbeker Heidbrook 20, Vorplatz Gesundheitszentrum",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Fischbek",
    "title": "Gesundheitszentrum Fischbeker Heidbrook",
    "description": "Das Gebäude wurde in energieeffizienter und modernerHolzbauweise realisiert. Dabei kamen komplett vorgefertigte Holzmassivbauteile zum Einsatz, um eine durchgängighohe Bauqualität zu erhalten, bei gleichzeitig wirtschaftlichen Baukosten und äußerst kurzer Bauzeit. Auch der Fahrstuhlschacht besteht als Holz. Ziel war ein Ärztehaus mitWohlfühlfaktor, in dem Patienten nicht nur medizinisch gutversorgt werden, sondern durch die sichtbaren Holzbauteilesich auch atmosphärisch gut aufgehoben fühlen.",
    "architect": "G2R Architekten",
    "address": "Im Fischbeker Heidbrook 20, Vorplatz Gesundheitszentrum, Hamburg"
  },
  {
    "text": "HafenCity\nWohnen am Strandkai\nMit großartigem Blick und in prominenter Nachbarschaftist das Haus an der Spitze des Strandkais eine Einladung \nan Bewohner*innen und Passant*innen. Die Figur ist in \nGrundriss und Ansicht dynamisch auf ihren Standort an \nder Spitze zugeschnitten. Als Endpunkt in einer Serievon Blöcken und Hochhäusern weicht das Haus von seiner \nkantigen Vorlage mit einem bauchigen Schwung ab. Damit weitet sich der Blick zur Spitze des Strandhöft und ermöglicht vielen Bewohner*innen die Aussicht elbabwärts.\nArchitekturbüro: léonwohlhage Gesellschaft von Architekten mbH \nFührungen: Meltem Tekin \nTermine: Samstag, 25. Juni, 10.10 Uhr, 11.20 Uhr, 12.40 Uhr \nHinweis: Bitte für Baustellen geeignetes Schuhwerk tragen,Bauhelm wird gestellt, Teilnahme ausschließlich nachAnmeldung über www.tda-hamburg.de",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Wohnen am Strandkai",
    "description": "Mit großartigem Blick und in prominenter Nachbarschaftist das Haus an der Spitze des Strandkais eine Einladungan Bewohner*innen und Passant*innen. Die Figur ist inGrundriss und Ansicht dynamisch auf ihren Standort ander Spitze zugeschnitten. Als Endpunkt in einer Serievon Blöcken und Hochhäusern weicht das Haus von seinerkantigen Vorlage mit einem bauchigen Schwung ab. Damit weitet sich der Blick zur Spitze des Strandhöft und ermöglicht vielen Bewohner*innen die Aussicht elbabwärts.",
    "architect": "léonwohlhage Gesellschaft von Architekten mbH"
  },
  {
    "text": "Hoheluft-West\nNeubau Wohngebäude Gärtnerstraße 26a\nIm Sinne einer Nachverdichtung der bestehenden Bebauung grenzt der Neubau als drei- bis fünfgeschossiger Riegel \nin Teilen direkt an das Nachbargebäude Gärtnerstraße 22.Die Position der Treppen- und Aufzugsanlage reagiert dabei \nauf die Brandwände des Bestandsbaus, zwei offene Treppenhäuser verbinden die Laubengangerschließung mit großzügigen, begehbaren und begrünten Dachflächen. Insgesamt sind 29 Wohnungen auf fünf Ebenen sowie eine Tiefgarage entstanden.\nArchitekturbüros: HS-Architekten Part GmbB Schmidt Limmroth Funck \nKlapsing, Kathrin Wolf LandschaftsarchitekturFührungen: Isabelle Klapsing, Holger Schmidt (HS-Architekten) \nTermine: Sonntag, 26. Juni, 12 Uhr, 13.30 Uhr, 15 Uhr \nTreffpunkt: Gärtnerstraße 22, Tordurchfahrt",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Hoheluft-West",
    "title": "Neubau Wohngebäude Gärtnerstraße 26a",
    "description": "Im Sinne einer Nachverdichtung der bestehenden Bebauung grenzt der Neubau als drei- bis fünfgeschossiger Riegelin Teilen direkt an das Nachbargebäude Gärtnerstraße 22.Die Position der Treppen- und Aufzugsanlage reagiert dabeiauf die Brandwände des Bestandsbaus, zwei offene Treppenhäuser verbinden die Laubengangerschließung mit großzügigen, begehbaren und begrünten Dachflächen. Insgesamt sind 29 Wohnungen auf fünf Ebenen sowie eine Tiefgarage entstanden.",
    "architect": "HS-Architekten Part GmbB Schmidt Limmroth FunckKlapsing, Kathrin Wolf Landschaftsarchitektur",
    "address": "Gärtnerstraße 22, Tordurchfahrt, Hamburg"
  },
  {
    "text": "Ohlsdorf\nSüdteichbrücke Friedhof Ohlsdorf – Neuentwicklung der historischen Teichanlage\nMit der Südteichbrücke wird der 1887/88 von dem Architekten Johann Wilhelm Cordes angelegte Bereich um den \nSüdteich mit seiner Insel im Rahmen des Entwicklungskonzeptes Ohlsdorf 2050 neu erschlossen. Die neue Brücke \nnimmt den Platz der historischen schmiedeeisernen Brücke \nein. In Teilen wird die historische Wegeführung auf der Südteichinsel wieder aufgegriffen. Von Rosenpflanzungen begleitet, schwingt sich der Weg zum höchsten Punkt der Insel \nund weitet sich zu einem Sitzbereich mit Rundumausblick aus.\nArchitekturbüro: YLA Ando Yoo LandschaftsarchitekturFührungen: Jessica Uhrig (YLA Ando Yoo Landschaftsarchitektur) \nTermin: Sonntag, 26. Juni, 13.10 Uhr, 14.20 Uhr, 15.30 Uhr \nTreffpunkt: Fuhlsbüttler Straße 756, Rückseite des Eingangsgebäudes",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Ohlsdorf",
    "title": "Südteichbrücke Friedhof Ohlsdorf – Neuentwicklung der historischen Teichanlage",
    "description": "Mit der Südteichbrücke wird der 1887/88 von dem Architekten Johann Wilhelm Cordes angelegte Bereich um denSüdteich mit seiner Insel im Rahmen des Entwicklungskonzeptes Ohlsdorf 2050 neu erschlossen. Die neue Brückenimmt den Platz der historischen schmiedeeisernen Brückeein. In Teilen wird die historische Wegeführung auf der Südteichinsel wieder aufgegriffen. Von Rosenpflanzungen begleitet, schwingt sich der Weg zum höchsten Punkt der Inselund weitet sich zu einem Sitzbereich mit Rundumausblick aus.",
    "architect": "YLA Ando Yoo Landschaftsarchitektur",
    "address": "Fuhlsbüttler Straße 756, Rückseite des Eingangsgebäudes, Hamburg"
  },
  {
    "text": "Osdorf\nOsdorfer Born – Bezahlbar besser wohnen\nDas Hochhausensemble Bornheide ist Teil des Osdorfer \nBorns, eines Stadtteils, geprägt von Betonbauten der \n1960er-Jahre. Durch die exponierte Lage hat das Wohnhochhaus eine charakterbildende Rolle für den Stadtteil, \nund es setzt heute mit der neuen Gestaltung einen farbenprächtigen Akzent gegen gängige Etikettierungen von \nGroßwohnsiedlungen. Gemeinsam mit der Wohnungsbaugenossenschaft altoba wird aufgezeigt, wie wirtschaftliche, soziale und energetische Nachhaltigkeit durch Sanierung und Modernisierung des Bestands erreicht werden kann.\nArchitekturbüro: ABJ Architekten \nFührungen: Tobias Jaekel, Holger Jedrkowiak \nTermine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Bornheide 80, Eingangsloge",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Osdorf",
    "title": "Osdorfer Born – Bezahlbar besser wohnen",
    "description": "Das Hochhausensemble Bornheide ist Teil des OsdorferBorns, eines Stadtteils, geprägt von Betonbauten der1960er-Jahre. Durch die exponierte Lage hat das Wohnhochhaus eine charakterbildende Rolle für den Stadtteil,und es setzt heute mit der neuen Gestaltung einen farbenprächtigen Akzent gegen gängige Etikettierungen vonGroßwohnsiedlungen. Gemeinsam mit der Wohnungsbaugenossenschaft altoba wird aufgezeigt, wie wirtschaftliche, soziale und energetische Nachhaltigkeit durch Sanierung und Modernisierung des Bestands erreicht werden kann.",
    "architect": "ABJ Architekten",
    "address": "Bornheide 80, Eingangsloge, Hamburg"
  },
  {
    "text": "Othmarschen\nHalbmondhaus – Denkmalgerechte Sanierung \ndes Stallgebäudes und Ausbau zu hochwertigen \nBüroflächen\nDas Halbmondhaus wurde Ende des 18. Jahrhunderts als \nStallgebäude des Landhauses Thornton von dem dänischen \nArchitekten Christian Frederik Hansen erbaut. Das Gebäudeist in der Folgezeit mehrfach überformt und umgenutztworden. Im Rahmen einer umfassenden denkmalgerechten \nSanierung, Restaurierung und Umstrukturierung erhieltes eine Büronutzung, die sich über zwei Geschosse erstreckt. \nDas Entwurfskonzept orientiert sich dabei an der ursprünglichen historischen Grundrissdisposition.\nArchitekturbüro: Klaus und Schulz Architekten Part mbB \nFührungen: Susanne Schulz, Georg Klaus \nTermine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Halbmondhaus, Haupteingang, Elbchaussee 228",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Othmarschen",
    "title": "Halbmondhaus – Denkmalgerechte Sanierung \ndes Stallgebäudes und Ausbau zu hochwertigen \nBüroflächen",
    "description": "Das Halbmondhaus wurde Ende des 18. Jahrhunderts alsStallgebäude des Landhauses Thornton von dem dänischenArchitekten Christian Frederik Hansen erbaut. Das Gebäudeist in der Folgezeit mehrfach überformt und umgenutztworden. Im Rahmen einer umfassenden denkmalgerechtenSanierung, Restaurierung und Umstrukturierung erhieltes eine Büronutzung, die sich über zwei Geschosse erstreckt.Das Entwurfskonzept orientiert sich dabei an der ursprünglichen historischen Grundrissdisposition.",
    "architect": "Architekten Christian Frederik Hansen erbaut. Das Gebäudeist in der Folgezeit mehrfach überformt und umgenutztworden. Im Rahmen einer umfassenden denkmalgerechtenSanierung, Restaurierung und Umstrukturierung erhieltes eine Büronutzung, die sich über zwei Geschosse erstreckt.Das Entwurfskonzept orientiert sich dabei an der ursprünglichen historischen Grundrissdisposition.Klaus und Schulz Architekten Part mbB",
    "address": "Halbmondhaus, Haupteingang, Elbchaussee 228, Hamburg"
  },
  {
    "text": "Schnelsen\nParkanlage „Hamburger Deckel“\nÉdouard Manets Gemälde „Le déjeuner sur l’herbe“ \ndiente dem neuen Park auf dem A7-Tunnel in Schnelsen \nals Inspiration. Wo sich Blechlawinen einst unter freiem \nHimmel dahinschoben, gedeiht heute – oberhalb von \nVerkehrslärm und vierspuriger Straße – eine vegetativeArtenvielfalt, treffen sich Anwohner*innen zum Picknick,spielen Kinder ungefährdet Fußball, bauen Kleingärtner*innen Obst und Gemüse an. Und alle, die mögen, die lädtdie 2,9 Hektar große Dachbegrünung zu einem Frühstückim Grünen ein.\nArchitekturbüro: POLA Landschaftsarchitekten GmbH \nFührungen: Thomas Büsch, David Kaufmann \nTermine: Samstag, 25. Juni, 11 Uhr, 12 Uhr, 13 Uhr \nTreffpunkt: Quartiersplatz „Geschwister-Töllke-Platz“,Höhe Frohmestraße",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Schnelsen",
    "title": "Parkanlage „Hamburger Deckel“",
    "description": "Édouard Manets Gemälde „Le déjeuner sur l’herbe“diente dem neuen Park auf dem A7-Tunnel in Schnelsenals Inspiration. Wo sich Blechlawinen einst unter freiemHimmel dahinschoben, gedeiht heute – oberhalb vonVerkehrslärm und vierspuriger Straße – eine vegetativeArtenvielfalt, treffen sich Anwohner*innen zum Picknick,spielen Kinder ungefährdet Fußball, bauen Kleingärtner*innen Obst und Gemüse an. Und alle, die mögen, die lädtdie 2,9 Hektar große Dachbegrünung zu einem Frühstückim Grünen ein.",
    "architect": "POLA Landschaftsarchitekten GmbH",
    "address": "Quartiersplatz „Geschwister-Töllke-Platz“,Höhe Frohmestraße, Hamburg"
  },
  {
    "text": "Stellingen\nBr48 Baugemeinschaft – Mehrgenerationenwohnen\nDie Baugemeinschaft B48 hat auf einem ehemaligen Einfamilienhaus-Grundstück ein Vier-Generationen-Wohnprojekt als Holzbau realisiert. Die vormalige Eigentümerin \nwohnt nun gemeinsam mit Familien, Pärchen und Singles \nü50. Die acht Wohneinheiten und die Gemeinschafts- und \nSharingräume verteilen sich auf zwei Geschosse + Staffel. \nDer Architekt Martin Brüdigam und die Baugruppen-Bewohner*innen informieren über die Entstehung dieses ökologischen und nachhaltigen Wohnprojekts.\nArchitekturbüro: Plan -R- Architektenbüro Martin Brüdigam \nFührungen: Martin Brüdigam \nTermine: Sonntag, 26. Juni, 12.40 Uhr, 14.20 Uhr, 15.40 Uhr \nTreffpunkt: Brehmweg 48, im Garten auf der Rückseite \nHinweis: Parallel findet ein Angebot für junge Leute statt(siehe Veranstaltungsnummer 76 in diesem Programm)",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Stellingen",
    "title": "Br48 Baugemeinschaft – Mehrgenerationenwohnen",
    "description": "Die Baugemeinschaft B48 hat auf einem ehemaligen Einfamilienhaus-Grundstück ein Vier-Generationen-Wohnprojekt als Holzbau realisiert. Die vormalige Eigentümerinwohnt nun gemeinsam mit Familien, Pärchen und Singlesü50. Die acht Wohneinheiten und die Gemeinschafts- undSharingräume verteilen sich auf zwei Geschosse + Staffel.Der Architekt Martin Brüdigam und die Baugruppen-Bewohner*innen informieren über die Entstehung dieses ökologischen und nachhaltigen Wohnprojekts.",
    "architect": "Plan -R- Architektenbüro Martin Brüdigam",
    "address": "Brehmweg 48, im Garten auf der RückseiteHinweis: Parallel findet ein Angebot für junge Leute statt(siehe Veranstaltungsnummer 76 in diesem Programm), Hamburg"
  },
  {
    "text": "St. Pauli\nAppartementhaus Simon-von-Utrecht-Straße\nDie geschlossene Blockrandbebauung dieses Gebäudes \nfügt sich unaufdringlich in die bereits vorhandene gründerzeitliche Baustruktur ein und schafft durch ihre geneigte \nBlechdacheindeckung und anthrazitfarbenen Gauben eine \nattraktive Ecksituation. Die helle Ziegelfassade erlangt ihre \noptische Tiefe und Plastizität durch großformatige, bodentiefe Fenster, umlaufende Sichtbetonbänder und versetzt \nangeordnete Balkone. Den begrünten Innenhof prägt eine \nweiße und für diese Nachbarschaft typische Putzfassade.\nArchitekturbüro: THÜS FARNSCHLÄDER ARCHITEKTEN PartmbB \nFührungen: Axel Farnschläder \nTermine: Samstag, 25. Juni, 12 Uhr, 13 Uhr und Sonntag, 26. Juni, 11 Uhr \nTreffpunkt: Simon-von-Utrecht-Straße 27",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "St. Pauli",
    "title": "Appartementhaus Simon-von-Utrecht-Straße",
    "description": "Die geschlossene Blockrandbebauung dieses Gebäudesfügt sich unaufdringlich in die bereits vorhandene gründerzeitliche Baustruktur ein und schafft durch ihre geneigteBlechdacheindeckung und anthrazitfarbenen Gauben eineattraktive Ecksituation. Die helle Ziegelfassade erlangt ihreoptische Tiefe und Plastizität durch großformatige, bodentiefe Fenster, umlaufende Sichtbetonbänder und versetztangeordnete Balkone. Den begrünten Innenhof prägt eineweiße und für diese Nachbarschaft typische Putzfassade.",
    "architect": "THÜS FARNSCHLÄDER ARCHITEKTEN PartmbB",
    "address": "Simon-von-Utrecht-Straße 27, Hamburg"
  },
  {
    "text": "St. Pauli, Neustadt\nErweiterung Planten un Blomen undUmgestaltung Dag-Hammarskjöld-Platz\nDie Revitalisierung des CCH bot 2015 die Chance, den angrenzenden Raum um die Marseiller Straße neu zu ordnen. \nMit der Umwandlung der vierspurigen Straße zur Parkanlage wurde eine eigenständige Esplanade zwischen demhistorischen Botanischen Garten und Planten un Blomen \nimplementiert. Zeitgleich wurde der Dag-HammarskjöldPlatz am Bahnhof Dammtor zum Vorzimmer des AltenBotanischen Gartens.\nArchitekturbüros: POLA Landschaftsarchitekten GmbH (LP 1–3/5–8), \nLandschaftsarchitekt Mark Krieger (Pflanzplanung), Dipl.-Ing. Ingrid \nGock Garten- und Landschaftsarchitektur (Pflanzplanung) \nFührungen: Thomas Büsch (POLA Landschaftsarchitekten), Ingrid GockTermine: Samstag, 25. Juni, 15 Uhr, 16 Uhr, 17 Uhr \nTreffpunkt: StadtRAD Fahrradmietstation, Dag-Hammarskjöld-Platz",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "St. Pauli, Neustadt",
    "title": "Erweiterung Planten un Blomen undUmgestaltung Dag-Hammarskjöld-Platz",
    "description": "Die Revitalisierung des CCH bot 2015 die Chance, den angrenzenden Raum um die Marseiller Straße neu zu ordnen.Mit der Umwandlung der vierspurigen Straße zur Parkanlage wurde eine eigenständige Esplanade zwischen demhistorischen Botanischen Garten und Planten un Blomenimplementiert. Zeitgleich wurde der Dag-HammarskjöldPlatz am Bahnhof Dammtor zum Vorzimmer des AltenBotanischen Gartens.",
    "architect": "POLA Landschaftsarchitekten GmbH (LP 1–3/5–8),Landschaftsarchitekt Mark Krieger (Pflanzplanung), Dipl.-Ing. IngridGock Garten- und Landschaftsarchitektur (Pflanzplanung)",
    "address": "StadtRAD Fahrradmietstation, Dag-Hammarskjöld-Platz, Hamburg"
  },
  {
    "text": "Wandsbek\nBunte Bleichen\nDas Wohnensemble an einer viel befahrenen HamburgerMagistrale schafft einen freundlichen Ort mit eigenerIdentität für seine zukünftigen Bewohner. Die kubischen \nKlinkergebäude erzeugen eigenständige Adressen zum \nStraßenraum hin und werden über das Thema der Schallschutzloggien und Fenster zu einer gestalterischen Einheit \nzusammengezogen. Die Innenhoffassaden sind in hellen \nPutztönen gehalten und laden auf den großzügigen Galerienzum Verweilen ein.\nArchitekturbüro: APB. Schneider Andresen Architektenund Stadtplaner PartG mbB \nFührungen: Moritz Schneider \nTermine: Samstag, 25. Juni, 10 Uhr, 12 Uhr, 13 Uhr \nTreffpunkt: Wandsbeker Allee 57 / Hauseingang \nHinweis: ohne Innenbesichtigungen",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Wandsbek",
    "title": "Bunte Bleichen",
    "description": "Das Wohnensemble an einer viel befahrenen HamburgerMagistrale schafft einen freundlichen Ort mit eigenerIdentität für seine zukünftigen Bewohner. Die kubischenKlinkergebäude erzeugen eigenständige Adressen zumStraßenraum hin und werden über das Thema der Schallschutzloggien und Fenster zu einer gestalterischen Einheitzusammengezogen. Die Innenhoffassaden sind in hellenPutztönen gehalten und laden auf den großzügigen Galerienzum Verweilen ein.",
    "architect": "APB. Schneider Andresen Architektenund Stadtplaner PartG mbB",
    "address": "Wandsbeker Allee 57 / HauseingangHinweis: ohne Innenbesichtigungen, Hamburg"
  },
  {
    "text": "Winterhude\nQuiet Space auf Kampnagel\nDas Zentralfoyer, das Herz Kampnagels, ist ein lebendiger \nund betriebsamer Ort der Begegnungen. Dieser geschätzte \nOrt der regen Kommunikation schließt gleichzeitig diejenigen aus, die Ruhe brauchen und trotzdem gern Kulturveranstaltungen besuchen möchten. Im Foyer fehlt einsogenannter Quiet Space, also ein ruhiger, komfortabler \nund zugleich offener Ort. Wie sieht auf Kampnagel soein Ort aus und welchen Anforderungen muss er gerecht \nwerden, um in der Öffentlichkeit eines Aufführungsbetriebes zu funktionieren?\nPlanungsbüro: umschichten \nFührungen: Lukasz Lendzinski \nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Kampnagel, Jarrestraße 20, Platz vor dem Zentralfoyer",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Winterhude",
    "title": "Quiet Space auf Kampnagel",
    "description": "Das Zentralfoyer, das Herz Kampnagels, ist ein lebendigerund betriebsamer Ort der Begegnungen. Dieser geschätzteOrt der regen Kommunikation schließt gleichzeitig diejenigen aus, die Ruhe brauchen und trotzdem gern Kulturveranstaltungen besuchen möchten. Im Foyer fehlt einsogenannter Quiet Space, also ein ruhiger, komfortablerund zugleich offener Ort. Wie sieht auf Kampnagel soein Ort aus und welchen Anforderungen muss er gerechtwerden, um in der Öffentlichkeit eines Aufführungsbetriebes zu funktionieren?",
    "address": "Kampnagel, Jarrestraße 20, Platz vor dem Zentralfoyer, Hamburg"
  },
  {
    "text": "Winterhude\nWohnungsbau am Braamkamp – \nDenkmalgerechte energetische Modernisierung \nund Instandsetzung\nDas Gebäude wurde 1930 errichtet (Architekt Ernst Dorendorf). Im Erdgeschoss des fünfgeschossigen Gebäudes befinden sich drei Büros, in den Obergeschossen 24 Wohnungen. \nIn Abstimmung mit dem Denkmalschutzamt wurde ein Sanierungskonzept nahe am Bestand entwickelt. Dazu gehören ein \nWärmedämmverbundsystem mit Klinkerriemchen, neue Fenster mit Sprossen und leichtere Vorstellbalkone. Die ursprünglichen Zierelemente wurden bestandsnah nachgebildet.\nArchitekturbüro: d3-architekten \nFührungen: Thomas Dittert \nTermine: Sonntag, 26. Juni, 11.20 Uhr, 13.20 Uhr, 14.20 Uhr \nTreffpunkt: Hainbuchenweg 14 \nHinweis: keine Innenbesichtigung",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Winterhude",
    "title": "Wohnungsbau am Braamkamp – \nDenkmalgerechte energetische Modernisierung \nund Instandsetzung",
    "description": "Das Gebäude wurde 1930 errichtet (Architekt Ernst Dorendorf). Im Erdgeschoss des fünfgeschossigen Gebäudes befinden sich drei Büros, in den Obergeschossen 24 Wohnungen.In Abstimmung mit dem Denkmalschutzamt wurde ein Sanierungskonzept nahe am Bestand entwickelt. Dazu gehören einWärmedämmverbundsystem mit Klinkerriemchen, neue Fenster mit Sprossen und leichtere Vorstellbalkone. Die ursprünglichen Zierelemente wurden bestandsnah nachgebildet.",
    "architect": "d3-architekten",
    "address": "Hainbuchenweg 14Hinweis: keine Innenbesichtigung, Hamburg"
  },
  {
    "text": "Altona\nLofthaus am Elbberg (1997)\nDer Elbberg ist geprägt von Gegensätzen: von der Elbe imSüden und dem Altonaer Balkon, einem bepflanzten Steilhang im Norden, von den Fischlagerhäusern sowie den \nBürobauten der Umgebung. In der Architektur des Lofthauses sind diese Gegensätze gespiegelt. So findet die fächerartig aufgebaute, an die Leichtigkeit des Wassers erinnernde Glasfront im Süden in der grünen Kupferfassade zur \nLandseite hin ein kräftiges Gegengewicht. Das Haus steht \nauf Stützen, die ihm Schutz vor Hochwasser bieten.\nArchitekturbüro: BRT Architekten Bothe Richter Teherani,heute Hadi Teherani Architects GmbH, Jens Bothe Architekt Dipl.-Ing. \nBDA, Hillmer und Richter Architekten GmbH \nFührungen: Hadi Teherani, Christina Tibi (Hadi Teherani Architects) \nTermine: Sonntag, 26. Juni, 13.30 Uhr, 14.30 Uhr, 15.30 Uhr \nTreffpunkt: Büro Hadi Teherani, Elbberg 1",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Lofthaus am Elbberg (1997)",
    "description": "Der Elbberg ist geprägt von Gegensätzen: von der Elbe imSüden und dem Altonaer Balkon, einem bepflanzten Steilhang im Norden, von den Fischlagerhäusern sowie denBürobauten der Umgebung. In der Architektur des Lofthauses sind diese Gegensätze gespiegelt. So findet die fächerartig aufgebaute, an die Leichtigkeit des Wassers erinnernde Glasfront im Süden in der grünen Kupferfassade zurLandseite hin ein kräftiges Gegengewicht. Das Haus stehtauf Stützen, die ihm Schutz vor Hochwasser bieten.",
    "architect": "BRT Architekten Bothe Richter Teherani,heute Hadi Teherani Architects GmbH, Jens Bothe Architekt Dipl.-Ing.BDA, Hillmer und Richter Architekten GmbH",
    "address": "Büro Hadi Teherani, Elbberg 1, Hamburg"
  },
  {
    "text": "Harvestehude\nMehrfamilienhaus mit Arztpraxis Frauenthal  7  (1994)\nAn einer Harvestehuder Kreuzungssituation wurde 1994 ein \nviergeschossiges Mehrfamilienhaus mit Praxis errichtet, \nwelches auf die umliegenden Gebäudestrukturen des Milieuschutzgebiets Harvestehude / Rotherbaum Rücksicht nimmt. \nEs wurde als durchgängiges Mauerwerksmaterial Bimsbetonstein für sämtliche Wände verwendet und das prägendeTonnendach in einer Holzrahmenkonstruktion mit innenliegenden Patios ausgearbeitet. Es zeigt sich heute, wie gut \ndieses Gebäude altert und sich trotz eigenständiger Ausbildung in die historische Umgebung einfügt.\nArchitekturbüro: Architekturbüro Holger Schmidt,heute HS-Architekten PartGmbB \nFührungen: Holger Schmidt \nTermine: Samstag, 25. Juni, 12 Uhr, 13 Uhr, 15 Uhr \nTreffpunkt: Frauenthal 7",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Harvestehude",
    "title": "Mehrfamilienhaus mit Arztpraxis Frauenthal  7  (1994)",
    "description": "An einer Harvestehuder Kreuzungssituation wurde 1994 einviergeschossiges Mehrfamilienhaus mit Praxis errichtet,welches auf die umliegenden Gebäudestrukturen des Milieuschutzgebiets Harvestehude / Rotherbaum Rücksicht nimmt.Es wurde als durchgängiges Mauerwerksmaterial Bimsbetonstein für sämtliche Wände verwendet und das prägendeTonnendach in einer Holzrahmenkonstruktion mit innenliegenden Patios ausgearbeitet. Es zeigt sich heute, wie gutdieses Gebäude altert und sich trotz eigenständiger Ausbildung in die historische Umgebung einfügt.",
    "architect": "Architekturbüro Holger Schmidt,heute HS-Architekten PartGmbB",
    "address": "Frauenthal 7, Hamburg"
  },
  {
    "text": "Rotherbaum\nStadtvilla Alsterufer 38 (1993)\nDer Entwurf orientiert sich an der Typologie der umgebenden \nVillen und präsentiert ein Gebäude, das in der Eleganz des \nAusdrucks und der ungewöhnlichen Materialität die Jury des \ndamaligen Wettbewerbs überzeugte. Die Interpretation der \nVilla zeigt sich in der repräsentativen Eingangshalle und den \nsehr individuell nach „Raumplan“ entwickelten Wohnungen \nmit integrierten Maisonetten und unterschiedlichen Raumhöhen. Durch die eigenwillige Kubatur erhielten sämtliche Wohnungen den begehrten Alsterblick.\nArchitekturbüro: Spengler Wiescholek Architekten Stadtplaner GbR,heute Spengler Wiescholek Architektur / Stadtplanung PartGmbB, Landschaftsarchitekt Günther Schulze \nFührungen: Ingrid Spengler \nTermine: Sonntag, 26. Juni, 11 Uhr, 11.45 Uhr, 12.30 Uhr \nTreffpunkt: Alsterufer 38",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Rotherbaum",
    "title": "Stadtvilla Alsterufer 38 (1993)",
    "description": "Der Entwurf orientiert sich an der Typologie der umgebendenVillen und präsentiert ein Gebäude, das in der Eleganz desAusdrucks und der ungewöhnlichen Materialität die Jury desdamaligen Wettbewerbs überzeugte. Die Interpretation derVilla zeigt sich in der repräsentativen Eingangshalle und densehr individuell nach „Raumplan“ entwickelten Wohnungenmit integrierten Maisonetten und unterschiedlichen Raumhöhen. Durch die eigenwillige Kubatur erhielten sämtliche Wohnungen den begehrten Alsterblick.",
    "architect": "Spengler Wiescholek Architekten Stadtplaner GbR,heute Spengler Wiescholek Architektur / Stadtplanung PartGmbB, Landschaftsarchitekt Günther Schulze",
    "address": "Alsterufer 38, Hamburg"
  },
  {
    "text": "Altona\nHaus Krühler – Wohnhaus in Holzbauweisein Hamburg-Othmarschen\nMit dem in Massivholzbauweise auf einem StahlbetonUntergeschoss errichteten Haus Krühler wurde ein offenes \nWohnkonzept umgesetzt, mit Höhenversätzen zur Differenzierung von Raum, mit Treppen, die nicht nur der Erschließung dienen, sondern zu Aufenthalts- und Spielflächen \nwerden, und mit einem Schrank, in dem nicht nur verstaut, \nsondern auch geklettert werden kann. Das Innere wurde \nweitestgehend unverkleidet belassen, Fügung und Schichtung der konstruktiven Bauteile sind das bestimmende Thema des Entwurfs.\nArchitekturbüro: asdfg Architekten . Loeper Schmitz Grenz PartGmbB \nFührungen: Magdalena Hellmann (asdfg Architekten) \nTermine: Sonntag, 26. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Slevogtstieg 2",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Altona",
    "title": "Haus Krühler – Wohnhaus in Holzbauweisein Hamburg-Othmarschen",
    "description": "Mit dem in Massivholzbauweise auf einem StahlbetonUntergeschoss errichteten Haus Krühler wurde ein offenesWohnkonzept umgesetzt, mit Höhenversätzen zur Differenzierung von Raum, mit Treppen, die nicht nur der Erschließung dienen, sondern zu Aufenthalts- und Spielflächenwerden, und mit einem Schrank, in dem nicht nur verstaut,sondern auch geklettert werden kann. Das Innere wurdeweitestgehend unverkleidet belassen, Fügung und Schichtung der konstruktiven Bauteile sind das bestimmende Thema des Entwurfs.",
    "architect": "asdfg Architekten . Loeper Schmitz Grenz PartGmbB",
    "address": "Slevogtstieg 2, Hamburg"
  },
  {
    "text": "Bahrenfeld\nDESY Innovationszentrum\nMit dem DESY Innovationszentrum wird der Forschungscampus in Hamburg-Bahrenfeld erweitert. Der \nNeubau bietet Büros und Laborflächen für Existenzgründer, \nStart-ups und etablierte Firmen aus den Forschungsfeldern \ndes Campus. Durch den prägnanten Versatz der Glasfassade im Nordosten entsteht ein überbauter, kommunikativer \nRaum, der sich zur Luruper Chaussee hin öffnet und ein \nweithin sichtbares Zeichen am Kreuzungspunkt mit der Stadionstraße setzt.\nArchitekturbüro: DFZ ArchitektenFührungen: Johann Zurl \nTermine: Samstag, 25. Juni, 14.15 Uhr, 15.15 Uhr, 16 Uhr \nTreffpunkt: Luruper Hauptstraße 1, Eingang DESY Innovationszentrum ",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Bahrenfeld",
    "title": "DESY Innovationszentrum",
    "description": "Mit dem DESY Innovationszentrum wird der Forschungscampus in Hamburg-Bahrenfeld erweitert. DerNeubau bietet Büros und Laborflächen für Existenzgründer,Start-ups und etablierte Firmen aus den Forschungsfelderndes Campus. Durch den prägnanten Versatz der Glasfassade im Nordosten entsteht ein überbauter, kommunikativerRaum, der sich zur Luruper Chaussee hin öffnet und einweithin sichtbares Zeichen am Kreuzungspunkt mit der Stadionstraße setzt.",
    "architect": "DFZ Architekten",
    "address": "Luruper Hauptstraße 1, Eingang DESY Innovationszentrum , Hamburg"
  },
  {
    "text": "Bergedorf\nJugendclub Bergedorf\nDer neue Jugendclub Bergedorf ist ein Bildungs- undSozialisationszentrum der offenen Kinder- und Jugendarbeit und liegt in einem Grünstreifen entlang des KanalsAlte Brookwetterung. Das Low-Budget-Gebäude ist als  CO2 -sparender Holzmassivbau mit einer Fassade aus Wellplatten verkleidet, die dem Gebäude bei sehr geringenKosten ein hohes Identifikationspotenzial geben.\nArchitekturbüro: Münch Architekten BDA \nFührungen: Tobias Münch \nTermine: Sonntag, 26. Juni, 11 Uhr, 12.15 Uhr, 13.30 Uhr, 14.45 Uhr \nTreffpunkt: Am Hohen Stege 1 / Ecke Vierlandenstraße",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Bergedorf",
    "title": "Jugendclub Bergedorf",
    "description": "Der neue Jugendclub Bergedorf ist ein Bildungs- undSozialisationszentrum der offenen Kinder- und Jugendarbeit und liegt in einem Grünstreifen entlang des KanalsAlte Brookwetterung. Das Low-Budget-Gebäude ist als  CO2 -sparender Holzmassivbau mit einer Fassade aus Wellplatten verkleidet, die dem Gebäude bei sehr geringenKosten ein hohes Identifikationspotenzial geben.",
    "architect": "Münch Architekten BDA",
    "address": "Am Hohen Stege 1 / Ecke Vierlandenstraße, Hamburg"
  },
  {
    "text": "Fischbek\nPosteck – Sanierung eines alten Bauernhauses\nEr war einst einer der schmucksten Höfe in Fischbek und \nschien am Ende kaum noch zu erhalten: Der 1886 erbaute, \ndenkmalgeschützte Hof an der Ecke Scharlbarg / Postecklag jahrelang verfallen im Dornröschenschlaf. Die Rettung \nkam in letzter Minute. Das Bauernhaus wurde aufwendigsaniert und die alte Hofstelle zu einem Ensemble mit21 Mietwohnungen umgebaut.\nArchitekturbüro: Schulenburg Architekten \nFührungen: Tim Schulenburg (Schulenburg Architekten) \nTermine: Samstag, 25. Juni, 10 Uhr, 11 Uhr, 12 Uhr \nTreffpunkt: Posteck 2",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Fischbek",
    "title": "Posteck – Sanierung eines alten Bauernhauses",
    "description": "Er war einst einer der schmucksten Höfe in Fischbek undschien am Ende kaum noch zu erhalten: Der 1886 erbaute,denkmalgeschützte Hof an der Ecke Scharlbarg / Postecklag jahrelang verfallen im Dornröschenschlaf. Die Rettungkam in letzter Minute. Das Bauernhaus wurde aufwendigsaniert und die alte Hofstelle zu einem Ensemble mit21 Mietwohnungen umgebaut.",
    "architect": "Schulenburg Architekten",
    "address": "Posteck 2, Hamburg"
  },
  {
    "text": "HafenCity\nFleetbrücke Miniaturwunderland\nDas Miniaturwunderland plante eine Erweiterung in einen auf \nder anderen Fleetseite gelegenen Speicher. Als witterungsgeschützte Verbindung für Besucher*innen und Modelleisenbahnen wurde eine 25 Meter lange Brücke mit Glasfassade \nund einem an die Umgebung angepassten Strebenfachwerk \nals Tragwerk erstellt. Wegen des Höhenunterschieds der \nbeiden Speichergebäude verläuft die in einem Stück hergestellte und per Kran eingehobene Brücke schräg mit der für \nModellbahnen maximalen Steigung von 3 Prozent.\nArchitekturbüro: studioH2K Architekten \nIngenieurbüro: panta ingenieure GmbH \nFührungen: Enrico Kleinke (studioH2K Architekten),Dennis Köllmann (panta ingenieure) \nTermine: Samstag, 25. Juni, 10.10 Uhr, 11.10 Uhr, 13.10 Uhr \nTreffpunkt: Kehrwieder 2 / Ecke Auf dem Sande",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Fleetbrücke Miniaturwunderland",
    "description": "Das Miniaturwunderland plante eine Erweiterung in einen aufder anderen Fleetseite gelegenen Speicher. Als witterungsgeschützte Verbindung für Besucher*innen und Modelleisenbahnen wurde eine 25 Meter lange Brücke mit Glasfassadeund einem an die Umgebung angepassten Strebenfachwerkals Tragwerk erstellt. Wegen des Höhenunterschieds derbeiden Speichergebäude verläuft die in einem Stück hergestellte und per Kran eingehobene Brücke schräg mit der fürModellbahnen maximalen Steigung von 3 Prozent.",
    "architect": "studioH2K ArchitektenIngenieurbüro: panta ingenieure GmbH",
    "address": "Kehrwieder 2 / Ecke Auf dem Sande, Hamburg"
  },
  {
    "text": "HafenCity\nQuartier der Generationen, Baufeld 93\nIn Wasserlage an der Elbe sind Wohnnutzungen für unterschiedliche Gruppen entstanden: Preisgedämpfte, frei \nfinanzierte und geförderte Wohnungen sowie Seniorenwohnungen werden über einen Innenhof erschlossen, der über \neine große Freitreppe zu erreichen ist. Der Entwurf reagiert \nauf diese Mischung mit der konsequenten Ausbildung differenzierter Fassaden. Die Ausführung in farbverwandtem \nKlinker fasst das Quartier optisch zusammen.\nArchitekturbüros: KPW Papay Warncke Vagt Architekten (Gesamtprojekt: Bebauungs- und Nutzungskonzept; Haus 2-5: LP 1-4, Leitdetails; Haus 1-5: LP 5 Warftgeschoss und Tiefgarage); PlanwerkeinsArchitekten (Haus 1-5: LP 5 ab EG) \nFührungen: Niels Vagt, Finn Warncke (KPW Architekten) \nTermine: Sonntag, 26. Juni, 11 Uhr, 12 Uhr, 13 Uhr \nTreffpunkt: Lola-Rogge-Platz, vor dem Discounter",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "HafenCity",
    "title": "Quartier der Generationen, Baufeld 93",
    "description": "In Wasserlage an der Elbe sind Wohnnutzungen für unterschiedliche Gruppen entstanden: Preisgedämpfte, freifinanzierte und geförderte Wohnungen sowie Seniorenwohnungen werden über einen Innenhof erschlossen, der übereine große Freitreppe zu erreichen ist. Der Entwurf reagiertauf diese Mischung mit der konsequenten Ausbildung differenzierter Fassaden. Die Ausführung in farbverwandtemKlinker fasst das Quartier optisch zusammen.",
    "architect": "KPW Papay Warncke Vagt Architekten (Gesamtprojekt: Bebauungs- und Nutzungskonzept; Haus 2-5: LP 1-4, Leitdetails; Haus 1-5: LP 5 Warftgeschoss und Tiefgarage); PlanwerkeinsArchitekten (Haus 1-5: LP 5 ab EG)",
    "address": "Lola-Rogge-Platz, vor dem Discounter, Hamburg"
  },
  {
    "text": "Oberbillwerder\nOberbillwerder\nOberbillwerder liegt im Bezirk Bergedorf, rund 16 Minuten \nvom Hamburger Hauptbahnhof entfernt. Es ist nicht nurHamburgs zweitgrößtes Stadtentwicklungsprojekt, es wird \nauch der 105. Stadtteil der Hansestadt – und der nachhaltigste. Seit 2016 laufen die Planungen der IBA Hamburg zur \nEntwicklung des neuen Stadtteils. In dem Prozess mit verschiedenen Beteiligungsformaten wurde der Entwurf vonADEPT mit Karres en Brands ausgewählt, der nun für die bauliche Realisierung ab Mitte der 2020er-Jahre weiterentwickelt wird.\nStadtplanungs- und Architekturbüros: ADEPT und Karres en Brands \nFührungen: Markus Ewald / Jana Gregorczyk (ADEPT) \nTermine: Samstag, 25. Juni, 13 Uhr, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Nördlich der S-Bahn-Station Allermöhe",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Oberbillwerder",
    "title": "Oberbillwerder",
    "description": "Oberbillwerder liegt im Bezirk Bergedorf, rund 16 Minutenvom Hamburger Hauptbahnhof entfernt. Es ist nicht nurHamburgs zweitgrößtes Stadtentwicklungsprojekt, es wirdauch der 105. Stadtteil der Hansestadt – und der nachhaltigste. Seit 2016 laufen die Planungen der IBA Hamburg zurEntwicklung des neuen Stadtteils. In dem Prozess mit verschiedenen Beteiligungsformaten wurde der Entwurf vonADEPT mit Karres en Brands ausgewählt, der nun für die bauliche Realisierung ab Mitte der 2020er-Jahre weiterentwickelt wird.",
    "architect": "ADEPT und Karres en Brands",
    "address": "Nördlich der S-Bahn-Station Allermöhe, Hamburg"
  },
  {
    "text": "Osdorf\nGeschwister-Scholl-Stadtteilschule\nDie Geschwister-Scholl-Stadtteilschule mit dem Haus der \nJugend und der Bezirkssporthalle liegt direkt am Glückstädter Weg im Stadtteil Osdorf im Bezirk Altona. Der Baukörper des dreigeschossigen Schulgebäudes fügt sich \naus vier Jahrgangsclusterhäusern. Fünf Klassenräume mit \nGruppenräumen und die Teamstation bilden die jeweilig \neigenständigen Jahrgangscluster. Die Mensa und das Forum im Erdgeschoss dienen als Herz der Schule. Die sandfarbige Klinkerfassade vermittelt Ruhe und Geborgenheit.\nArchitekturbüros: MGF Architekten GmbH, (LP 1-8);mo architekten Ingenieure (LP 8) \nFührungen: Architekt Josef Hämmerl (MGF Architekten GmbH) \nTermine: Samstag, 25. Juni, 13 Uhr, 14.30 Uhr, 16 Uhr \nTreffpunkt: Haupteingang am Glückstädter Weg 7",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Osdorf",
    "title": "Geschwister-Scholl-Stadtteilschule",
    "description": "Die Geschwister-Scholl-Stadtteilschule mit dem Haus derJugend und der Bezirkssporthalle liegt direkt am Glückstädter Weg im Stadtteil Osdorf im Bezirk Altona. Der Baukörper des dreigeschossigen Schulgebäudes fügt sichaus vier Jahrgangsclusterhäusern. Fünf Klassenräume mitGruppenräumen und die Teamstation bilden die jeweiligeigenständigen Jahrgangscluster. Die Mensa und das Forum im Erdgeschoss dienen als Herz der Schule. Die sandfarbige Klinkerfassade vermittelt Ruhe und Geborgenheit.",
    "architect": "MGF Architekten GmbH, (LP 1-8);mo architekten Ingenieure (LP 8)",
    "address": "Haupteingang am Glückstädter Weg 7, Hamburg"
  },
  {
    "text": "Othmarschen\nRamboll Hamburg Headoffice – neue Arbeitswelt\nDer neue Workspace von Ramboll Deutschland in Hamburg \nwurde nach den Aspekten neuer Arbeitswelten gestaltet. \nRamboll ist ein internationales Ingenieur-, Architektur- und \nManagementbüro – mit Kompetenz im Bereich neue Energien. Diese Verbindung zu den Elementen Wasser und Luft \nsowie zu Pflanzen und Bäumen wurde als konzeptioneller \nTreiber für das architektonische Raumkonzept genutzt. Bei \nder Auswahl der Materialien sowie beim Einrichtungskonzept lag der Fokus auf nachhaltigem Design.\nArchitekturbüro: PLY Atelier GmbH \nFührungen: David Einsiedler, Daniel Schöning, Karoline Plothe,Niklas Bartschat \nTermine: Samstag, 25. Juni, 11 Uhr, 12.30 Uhr undSonntag, 26. Juni, 15 Uhr, 16.30 Uhr \nTreffpunkt: Jürgen-Töpfer-Straße 48 / Haus 17, Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Othmarschen",
    "title": "Ramboll Hamburg Headoffice – neue Arbeitswelt",
    "description": "Der neue Workspace von Ramboll Deutschland in Hamburgwurde nach den Aspekten neuer Arbeitswelten gestaltet.Ramboll ist ein internationales Ingenieur-, Architektur- undManagementbüro – mit Kompetenz im Bereich neue Energien. Diese Verbindung zu den Elementen Wasser und Luftsowie zu Pflanzen und Bäumen wurde als konzeptionellerTreiber für das architektonische Raumkonzept genutzt. Beider Auswahl der Materialien sowie beim Einrichtungskonzept lag der Fokus auf nachhaltigem Design.",
    "architect": "PLY Atelier GmbH",
    "address": "Jürgen-Töpfer-Straße 48 / Haus 17, Haupteingang, Hamburg"
  },
  {
    "text": "Ottensen\nUmbau, Sanierung und Aufstockung \neines ehemaligen Fabrikgebäudes\nDas im Jahre 1890 als offener Lagerschuppen für eine \nDampfsägerei errichtete Gebäude wurde zuletzt alsDruckerei genutzt, bevor es lange leer stand. Das Hinterhof-Gebäude liegt in einem Wohn- und Gewerbehofim Herzen von Ottensen. Die neue Nutzung sollte sich indieses Umfeld einfügen, so waren u.a. übersichtlicheGebäudeeinheiten gewünscht. Die dreiseitige Grenzständigkeit des Gebäudes war in Bezug auf natürliche Belichtung und Fluchtwege besonders herausfordernd beidieser Bauaufgabe.\nArchitekturbüro: Ulrich Tränkmann Architektur \nFührungen: Tom-Pierre Rautenberg \nTermine: Sonntag, 26. Juni, 10 Uhr, 11.25 Uhr, 11.50 Uhr \nTreffpunkt: Hohenesch 13, im Hof",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Ottensen",
    "title": "Umbau, Sanierung und Aufstockung \neines ehemaligen Fabrikgebäudes",
    "description": "Das im Jahre 1890 als offener Lagerschuppen für eineDampfsägerei errichtete Gebäude wurde zuletzt alsDruckerei genutzt, bevor es lange leer stand. Das Hinterhof-Gebäude liegt in einem Wohn- und Gewerbehofim Herzen von Ottensen. Die neue Nutzung sollte sich indieses Umfeld einfügen, so waren u.a. übersichtlicheGebäudeeinheiten gewünscht. Die dreiseitige Grenzständigkeit des Gebäudes war in Bezug auf natürliche Belichtung und Fluchtwege besonders herausfordernd beidieser Bauaufgabe.",
    "architect": "Ulrich Tränkmann Architektur",
    "address": "Hohenesch 13, im Hof, Hamburg"
  },
  {
    "text": "Stellingen\nWohngebäude Sportplatzring 5  – 21\nDer Wohnkomplex wurde mit zwei kontrastreichen Fassaden geplant. Zur Straßenseite knüpft ein rötlicher Klinker \nan die Materialität des angrenzenden Rathauses von Stellingen an und verleiht dem Gebäuderiegel einen monolithischen Charakter – die Gartenfassade ist hell und luftig \nmit transparent wirkenden Balkonen gestaltet. Der Neubau öffnet sich mit bodentiefen Fenstern zur parkähnlichen \nLandschaft, während die Gartenseite von der schallabsorbierenden Funktion des Gebäuderiegels profitiert.\nArchitekturbüro: Gerber Architekten GmbH \nFührungen: Britta Küest, Birte Mügge \nTermine: Samstag, 25. Juni, 11 Uhr, 12 Uhr, 13 Uhr \nTreffpunkt: Sportplatzring / Ecke Basselweg",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Stellingen",
    "title": "Wohngebäude Sportplatzring 5  – 21",
    "description": "Der Wohnkomplex wurde mit zwei kontrastreichen Fassaden geplant. Zur Straßenseite knüpft ein rötlicher Klinkeran die Materialität des angrenzenden Rathauses von Stellingen an und verleiht dem Gebäuderiegel einen monolithischen Charakter – die Gartenfassade ist hell und luftigmit transparent wirkenden Balkonen gestaltet. Der Neubau öffnet sich mit bodentiefen Fenstern zur parkähnlichenLandschaft, während die Gartenseite von der schallabsorbierenden Funktion des Gebäuderiegels profitiert.",
    "architect": "Gerber Architekten GmbH",
    "address": "Sportplatzring / Ecke Basselweg, Hamburg"
  },
  {
    "text": "St. Georg\nCAB 20\nDer Entwurf für das deutschlandweit erste Kabinenhotel \nist in seiner Reduktion auf das Wesentliche an japanischen \nKapselhotels orientiert. Es bietet 176 jeweils zweifach insich verschachtelte Kabinen als Ein- oder Zweibettzimmer. \nDie Gestaltung bezieht sich auf die ehemalige Zwischennutzung der Streetartkünstler*innen B20 im vormaligenAutohaus. So haben lokale Streetartkünstler*innen die \nWände und Treppenhäuser des Hotels gestaltet.\nPlanungsbüros: Janiesch Architektur (Innenarchitektur LP 3-8, künstlerische Oberleitung LP 5-8), Clic (LP 2, Entwurf Kojen), Licht01 (LP 3-8), \nSKAI Architekten (Architektur, LP1-3), A6 Architekten(Architektur LP 5), PVOO Architekten (Architektur LP 6-8) \nFührungen: Christoph Janiesch \nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Brennerstrasse 20, Lobby im EG",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "St. Georg",
    "title": "CAB 20",
    "description": "Der Entwurf für das deutschlandweit erste Kabinenhotelist in seiner Reduktion auf das Wesentliche an japanischenKapselhotels orientiert. Es bietet 176 jeweils zweifach insich verschachtelte Kabinen als Ein- oder Zweibettzimmer.Die Gestaltung bezieht sich auf die ehemalige Zwischennutzung der Streetartkünstler*innen B20 im vormaligenAutohaus. So haben lokale Streetartkünstler*innen dieWände und Treppenhäuser des Hotels gestaltet.",
    "architect": "Janiesch Architektur (Innenarchitektur LP 3-8, künstlerische Oberleitung LP 5-8), Clic (LP 2, Entwurf Kojen), Licht01 (LP 3-8),SKAI Architekten (Architektur, LP1-3), A6 Architekten(Architektur LP 5), PVOO Architekten (Architektur LP 6-8)",
    "address": "Brennerstrasse 20, Lobby im EG, Hamburg"
  },
  {
    "text": "St. Pauli\nNeubau für das Jung von Matt Headquarter\nDer Neubau verbindet zwei bestehende Gebäude. In einem \nzentralen Treppenhaus werden die verschiedenen Geschossebenen zusammengeführt. Die Backsteinfassade, als Hommage an den historischen Kontext, schirmt mit Filtermauerwerk im Erdgeschoss den offenen Parkplatz ab. In den Obergeschossen ermöglichen die großzügigen Öffnungen lichtdurchflutete Arbeitswelten. Im Staffelgeschoss befindensind neben einer großen Dachterrasse multifunktionale Räume für Nachwuchstalente.\nArchitekturbüros: Stephen Williams Associates (LP 1–4), \nKKP Architekten (LP 5) \nFührungen: Daniel König, Ira Vonderthann, Stephen Williams(Stephen Williams Associates) \nTermine: Samstag, 25. Juni, 14 Uhr, 15 Uhr, 16 Uhr \nTreffpunkt: Glashüttenstraße 79, vor dem Haupteingang",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "St. Pauli",
    "title": "Neubau für das Jung von Matt Headquarter",
    "description": "Der Neubau verbindet zwei bestehende Gebäude. In einemzentralen Treppenhaus werden die verschiedenen Geschossebenen zusammengeführt. Die Backsteinfassade, als Hommage an den historischen Kontext, schirmt mit Filtermauerwerk im Erdgeschoss den offenen Parkplatz ab. In den Obergeschossen ermöglichen die großzügigen Öffnungen lichtdurchflutete Arbeitswelten. Im Staffelgeschoss befindensind neben einer großen Dachterrasse multifunktionale Räume für Nachwuchstalente.",
    "architect": "Stephen Williams Associates (LP 1–4),KKP Architekten (LP 5)",
    "address": "Glashüttenstraße 79, vor dem Haupteingang, Hamburg"
  },
  {
    "text": "Uhlenhorst\nAtelierhaus Hochschule für bildende Künste \nHamburg HFBK\nDas Atelierhaus entstand als frei stehender Kubus neben \ndem Hauptgebäude Fritz Schumachers aus dem Jahr 1913. \nDas Erdgeschoss beherbergt drei Ausstellungsräume, die \nObergeschosse zwölf Ateliers für Studierende. Eine zentraleviergeschossige Halle mit großem Luftraum dient der Erschließung und Kommunikation. Die Klinkerfassade überzieht den Kubus wie ein Gewebe. Die Schichtung der gegenläufig angeordneten, schrägen Fensterleibungen erzeugt \nein spannungsreiches Bild.\nArchitekturbüro: Winking · Froh Architekten GmbH \nFührungen: Frank Weitendorf \nTermine: Samstag, 25. Juni, 11 Uhr, 12 Uhr, 13 Uhr \nTreffpunkt: Atelierhaus, Lerchenfeld 2 a,zwischen Neubau und Bestandsbau HFBK",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Uhlenhorst",
    "title": "Atelierhaus Hochschule für bildende Künste \nHamburg HFBK",
    "description": "Das Atelierhaus entstand als frei stehender Kubus nebendem Hauptgebäude Fritz Schumachers aus dem Jahr 1913.Das Erdgeschoss beherbergt drei Ausstellungsräume, dieObergeschosse zwölf Ateliers für Studierende. Eine zentraleviergeschossige Halle mit großem Luftraum dient der Erschließung und Kommunikation. Die Klinkerfassade überzieht den Kubus wie ein Gewebe. Die Schichtung der gegenläufig angeordneten, schrägen Fensterleibungen erzeugtein spannungsreiches Bild.",
    "architect": "Winking · Froh Architekten GmbH",
    "address": "Atelierhaus, Lerchenfeld 2 a,zwischen Neubau und Bestandsbau HFBK, Hamburg"
  },
  {
    "text": "Wilhelmsburg\nUmnutzung der Kirche St. Maximilian Kolbe \nzum Malteser Campus\nMit dem Kirchbau St. Maximilian Kolbe, dessen spiralförmiger Grundform, der aufgefächerten, ansteigendenDachkonstruktion sowie einer feinen Materialität undDetailierung hat der Architekt Jo Filke Anfang der 1970erJahre ein integrales Raumerlebnis geschaffen. Einen „Einraum“, dessen Qualität von jedem Standpunkt aus verändert wahrgenommen werden kann. Die Umnutzung mit \nöffentlichen sowie sozialen Funktionen des MalteserOrdens ist eine angemessene Maßnahme zum Erhalt dieses außerordentlichen Baudenkmals.\nArchitekturbüros: LH Architekten (Umnutzung); Jo Filke (Kirche, 1974) \nFührungen: Helmut Henke, Stefanie Hillenkamp, Pia Runge \nTermine: Samstag, 25. Juni, 10.10 Uhr, 10.40 Uhr, 11.10 Uhr \nTreffpunkt: Haupteingang Kirchbau, Krieter Straße 9",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Wilhelmsburg",
    "title": "Umnutzung der Kirche St. Maximilian Kolbe \nzum Malteser Campus",
    "description": "Mit dem Kirchbau St. Maximilian Kolbe, dessen spiralförmiger Grundform, der aufgefächerten, ansteigendenDachkonstruktion sowie einer feinen Materialität undDetailierung hat der Architekt Jo Filke Anfang der 1970erJahre ein integrales Raumerlebnis geschaffen. Einen „Einraum“, dessen Qualität von jedem Standpunkt aus verändert wahrgenommen werden kann. Die Umnutzung mitöffentlichen sowie sozialen Funktionen des MalteserOrdens ist eine angemessene Maßnahme zum Erhalt dieses außerordentlichen Baudenkmals.",
    "architect": "LH Architekten (Umnutzung); Jo Filke (Kirche, 1974)",
    "address": "Haupteingang Kirchbau, Krieter Straße 9, Hamburg"
  },
  {
    "text": "Winterhude\nPergolenviertel Baufelder 5 und 6\nDie zentralen Baufelder im Pergolenviertel – ein langerRiegel und ein kompakter Block – rahmen den Quartiersplatz und sind im Erdgeschoss öffentlich genutzt: Nebeneiner Kita und einer Tagesförderung entstehen u.a. ein \nQuartierscafé mit Hofladen, eine Fahrradwerkstatt, Atelierflächen und ein Schwimmbad im Untergeschoss. Architektonisch markant ist die Fassadengestaltung, die durch \nKlinkerornamentik und die namensgebenden Pergolenbzw. Arkaden eine leicht südländisch anmutende Eleganz \nausstrahlt.\nArchitekturbüro: coido GmbH \nFührungen: Jirka Bars \nTermine: Samstag, 25. Juni, 14.10 Uhr, 15.20 Uhr, 16.40 Uhr \nTreffpunkt: Winterlindenweg 32, vor dem Café",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Winterhude",
    "title": "Pergolenviertel Baufelder 5 und 6",
    "description": "Die zentralen Baufelder im Pergolenviertel – ein langerRiegel und ein kompakter Block – rahmen den Quartiersplatz und sind im Erdgeschoss öffentlich genutzt: Nebeneiner Kita und einer Tagesförderung entstehen u.a. einQuartierscafé mit Hofladen, eine Fahrradwerkstatt, Atelierflächen und ein Schwimmbad im Untergeschoss. Architektonisch markant ist die Fassadengestaltung, die durchKlinkerornamentik und die namensgebenden Pergolenbzw. Arkaden eine leicht südländisch anmutende Eleganzausstrahlt.",
    "architect": "coido GmbH",
    "address": "Winterlindenweg 32, vor dem Café, Hamburg"
  },
  {
    "text": "Hammerbrook\nVTG Center und Wohnhaus am Nagelsweg (1996)\nIn der von Gewerbe- und Bürobauten geprägten City Südentstand ein Quartier mit einer Nutzungsmischung aus Wohnen und Arbeiten. Das Bürogebäude, Firmensitz des Transportunternehmens VTG, und das Wohngebäude ergänzen denBestand zu einem neuen Stadtbaustein. Die Baukörper bilden ein Ensemble um einen halböffentlichen Garten, der sich \nmit einem repräsentativen Vorplatz zum Nagelsweg öffnet. \nAuf dem dreieckigen Grundstückszuschnitt schiebt sich eine \nprägnante Figur in den Straßenraum.\nArchitekturbüro: Hilde Léon & Konrad Wohlhage,heute léonwohlhage Gesellschaft von Architekten mbH \nFührungen: Hilde Léon \nTermine: Samstag, 25. Juni, 14.10 Uhr, 15.20 Uhr \nTreffpunkt: vor dem Gebäude, Nagelsweg / Ecke Amsinckstraße \nHinweis: Anmeldung über www.tda-hamburg.de empfohlen",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Hammerbrook",
    "title": "VTG Center und Wohnhaus am Nagelsweg (1996)",
    "description": "In der von Gewerbe- und Bürobauten geprägten City Südentstand ein Quartier mit einer Nutzungsmischung aus Wohnen und Arbeiten. Das Bürogebäude, Firmensitz des Transportunternehmens VTG, und das Wohngebäude ergänzen denBestand zu einem neuen Stadtbaustein. Die Baukörper bilden ein Ensemble um einen halböffentlichen Garten, der sichmit einem repräsentativen Vorplatz zum Nagelsweg öffnet.Auf dem dreieckigen Grundstückszuschnitt schiebt sich eineprägnante Figur in den Straßenraum.",
    "architect": "Hilde Léon & Konrad Wohlhage,heute léonwohlhage Gesellschaft von Architekten mbH",
    "address": "vor dem Gebäude, Nagelsweg / Ecke AmsinckstraßeHinweis: Anmeldung über www.tda-hamburg.de empfohlen, Hamburg"
  },
  {
    "text": "Ottensen\nRestaurant Eisenstein (1989)\nIn der ehemaligen Schiffschraubenfabrik Zeise in HamburgOttensen befinden sich die Räume des Restaurants Eisenstein. Im Vordergrund der Umbaumaßnahme stand, eine \nVerbindung zwischen Alt und Neu herzustellen, schroffer Industriecharakter kombiniert mit zeitloser Architektur. Dafür wurde die vorhandene Baukonstruktion der Hallen instandgesetzt und durch zeitlose Elemente ergänzt. In Stahlrahmen gefasste Mauerwerksausschnitte sowie die mächtige Schornsteinanlage machen die Geschichte des Gebäudes sichtbar.\nArchitekturbüro: Dinse Feest Zurl, heute DFZ Architekten \nFührungen: Peter Dinse, ehemals DFZ Architekten \nTermine: Sonntag, 26. Juni, 14.30 Uhr, 15 Uhr \nTreffpunkt: vor dem Eingang des Außenbereichs des Eisensteins,Friedensallee 9",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Ottensen",
    "title": "Restaurant Eisenstein (1989)",
    "description": "In der ehemaligen Schiffschraubenfabrik Zeise in HamburgOttensen befinden sich die Räume des Restaurants Eisenstein. Im Vordergrund der Umbaumaßnahme stand, eineVerbindung zwischen Alt und Neu herzustellen, schroffer Industriecharakter kombiniert mit zeitloser Architektur. Dafür wurde die vorhandene Baukonstruktion der Hallen instandgesetzt und durch zeitlose Elemente ergänzt. In Stahlrahmen gefasste Mauerwerksausschnitte sowie die mächtige Schornsteinanlage machen die Geschichte des Gebäudes sichtbar.",
    "architect": "Dinse Feest Zurl, heute DFZ Architekten",
    "address": "vor dem Eingang des Außenbereichs des Eisensteins,Friedensallee 9, Hamburg"
  },
  {
    "text": "Winterhude\nErweiterung Jarrestadt (1994)\nDie Wohnbebauung Jarrestraße ist das Ergebnis eines städtebaulichen Wettbewerbs von 1982. Ziel war die Ergänzung der \nhistorischen Jarrestadt. Das städtebauliche Konzept geht auf \nden Rhythmus der gegenüberliegenden Blöcke und Freiräume \nder Jarrestadt ein. Die dort formulierten Räume werden verlängert und an den parkartigen Freiraum am Osterbekkanal \ngeführt. Die Jarrestadt ist die Verbindung vom Goldbekkanal \nzum Osterbekkanal. Eine neue Brücke führt über Letzteren.\nArchitektur-/Stadtplanungsbüro: Patschan – Werner – Winking Architekten, Patschan – Winking Architekten, heute Winking-FrohArchitekten GmbH, Prof. Asmus Werner + Gregor Werner Architekten,Patschan Partner \nFührung: Bernhard Winking \nTermin: Samstag 25. Juni, 11 Uhr \nTreffpunkt: Jarrestraße 32",
    "pdfName": "./downloaded_pdfs/TDA_2022_PROGRAMMHEFT.pdf",
    "district": "Winterhude",
    "title": "Erweiterung Jarrestadt (1994)",
    "description": "Die Wohnbebauung Jarrestraße ist das Ergebnis eines städtebaulichen Wettbewerbs von 1982. Ziel war die Ergänzung derhistorischen Jarrestadt. Das städtebauliche Konzept geht aufden Rhythmus der gegenüberliegenden Blöcke und Freiräumeder Jarrestadt ein. Die dort formulierten Räume werden verlängert und an den parkartigen Freiraum am Osterbekkanalgeführt. Die Jarrestadt ist die Verbindung vom Goldbekkanalzum Osterbekkanal. Eine neue Brücke führt über Letzteren.",
    "address": "Jarrestraße 32, Hamburg"
  }
]